[
    {
        "id_equip": 1,
        "faction": "wolf-scouts",
        "name": "Frost Weapons",
        "description": "Friendly WOLF SCOUT operatives' combat blades have the Lethal 5+ weapon rule, and one friendly WOLF SCOUT PACK LEADER operative's power weapon has the Lethal 4+ weapon rule (if any)."
    },
    {
        "id_equip": 2,
        "faction": "wolf-scouts",
        "name": "Runic Charms",
        "description": "Once per turning point, when an operative is shooting a friendly WOLF SCOUT operative (excluding FENRISIAN WOLF), at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },
    {
        "id_equip": 3,
        "faction": "wolf-scouts",
        "name": "Wolfteeth Necklaces",
        "description": "Once per turning point, when a friendly WOLF SCOUT operative (excluding FENRISIAN WOLF) is shooting, fighting or retailiating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },
    {
        "id_equip": 4,
        "faction": "wolf-scouts",
        "name": "Talismanic Trophies",
        "description": "Whenever a friendly WOLF SCOUT operative (excluding FENRISIAN WOLF) is fighting or retailiating, in the Resolve Attack Dice step, you can subtract 1 from the damage inflicted on it from one success."
    },

    {
        "id_equip": 5,
        "faction": "tempestus-aquilons",
        "name": "Tempestus Dagger",
        "description": "Friendly TEMPESTUS AQUILON operatives (excluding SERVO-SENTRY) have the following melee weapon:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 6,
        "faction": "tempestus-aquilons",
        "name": "Combat Stimms",
        "description": "You can ignore any changes to the Move stat of friendly TEMPESTUS AQUILON operatives from being injured."
    },
    {
        "id_equip": 7,
        "faction": "tempestus-aquilons",
        "name": "Drop Augury",
        "description": "Once during the battle, when a friendly TEMPESTUS AQUILON operative that’s set up above is activated, you can move one of your Drop markers again. It cannot be moved closer to your opponent’s drop zone."
    },
    {
        "id_equip": 8,
        "faction": "tempestus-aquilons",
        "name": "Remote Overseer",
        "description": "Once during the battle, when rolling-off to decide initiative, you can re-roll your D6."
    },

    {
        "id_equip": 9,
        "faction": "scouts",
        "name": "Combat Blade",
        "description": "Friendly SCOUT SQUAD operatives have the following melee weapon. Note that some operatives already have this weapon but with better stats; in that instance, use the better version.",
        "ATK": "3",
        "HIT": "3+",
        "DMG": "4/5"
    },
    {
        "id_equip": 10,
        "faction": "scouts",
        "name": "Camo Cloak",
        "description": "Whenever an operative is shooting a friendly SCOUT SQUAD operative (excluding SNIPER), if you can retain any cover saves, you can retain one additional cover save. This isn’t cumulative with improved cover saves from Vantage terrain."
    },
    {
        "id_equip": 11,
        "faction": "scouts",
        "name": "Targeting Oculars",
        "description": "Up to twice per turning point, when a friendly SCOUT SQUAD operative is performing the Shoot action and you’re selecting a valid target, you can use this rule. If you do, until the end of that action, its ranged weapons have the Lethal 5+ and Saturate weapon rules."
    },
    {
        "id_equip": 12,
        "faction": "scouts",
        "name": "Heavy Weapon Bipod",
        "description": "Whenever a friendly SCOUT SQUAD HEAVY GUNNER operative is shooting with a heavy bolter or missile launcher, if it hasn’t moved during the activation, or if it’s a counteraction, that weapon has the Ceaseless weapon rule; if the weapon already has that weapon rule, it has the Relentless weapon rule. Note that operative isn’t restricted from moving after shooting."
    },

    {
        "id_equip": 13,
        "faction": "sanctifiers",
        "name": "Sanctification Orbs",
        "description": ["Once per turning point, one friendly SANCTIFIER operative (excluding CHERUB, DEATH CULT ASSASSIN and MIRACULIST) can perform the following unique action:",
                        "Sanctification Orb",
                        "1LPA",
                        "   - Select one enemy operative visible to and within 6\" of this operative. That operative and each other enemy operative within 1\" of it takes a doused test. For an operative to take a doused test, roll one D6: on a 3+, it gains one of your Doused tokens.",
                        "   - Whenever a friendly SANCTIFIER operative is shooting against an operative that has one of your Doused tokens with a weapon that has the Blaze weapon rule, that weapon also has the Seek weapon rule.",
                        "   - After a friendly SANCTIFIER operative uses a weapon that has the Blaze weapon rule against an enemy operative that has one of your Doused tokens, remove that token (even if the Seek weapon rule wasn’t used).",
                        "   - This operative cannot perform this action while within control range of an enemy operative."]
    },
    {
        "id_equip": 14,
        "faction": "sanctifiers",
        "name": "Purity Seal",
        "description": "Once per turning point, when a friendly SANCTIFIER operative is shooting or fighting, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },
    {
        "id_equip": 15,
        "faction": "sanctifiers",
        "name": "Ecclesiarchy Texts",
        "description": "In the Ready step of each Strategy phase, roll 3D6: if the result is less than the remaining wounds of a friendly ORATOR operative, you gain 1CP. Note that this is done before the Gambit step, so if there isn’t a valid ORATOR operative, you cannot use this rule during that turning point (e.g. during the first turning point)."
    },
    {
        "id_equip": 16,
        "faction": "sanctifiers",
        "name": "Imperial Cult Symbol",
        "description": "Once per turning point, when an operative is shooting a friendly SANCTIFIER operative that’s benefitting from the SERMON, when you collect your defence dice, you can use this rule. If you do, change one of the attacker's retained critical successes to a normal success (any weapon rules they’ve already resolved aren’t affected, e.g. Piercing Crits)."
    },

    {
        "id_equip": 17,
        "faction": "ratling",
        "name": "Sanctification Orbs",
        "description": ["At the end of the Select Operatives step, roll one D3. If the result is:",
                        "   1. You lose 1CP.",
                        "   2. You gain 1CP.",
                        "   3. Your opponent loses 1CP."]
    },
    {
        "id_equip": 18,
        "faction": "ratling",
        "name": "Purloined Rations",
        "description": "Once per turning point, whenever a friendly RATLING operative is shooting with a rifle and you’ve rolled your attack dice, you can use this rule if you haven’t used the Lucky Round equipment during this activation. If you do, improve the Hit stat of its rifle by 1 until the end of that sequence."
    },
    {
        "id_equip": 19,
        "faction": "ratling",
        "name": "Lucky Round",
        "description": "Once per turning point, whenever a friendly RATLING operative is shooting with a rifle and you’ve rolled your attack dice, you can use this rule if you haven’t used the Purloined Rations equipment this activation. If you do, that weapon has the Severe weapon rule for that sequence."
    },
    {
        "id_equip": 20,
        "faction": "ratling",
        "name": "Improvised Armour",
        "description": "Whenever an operative is shooting a friendly BULLGRYN RATLING operative or a friendly OGRYN RATLING operative, their defense dice results of 5+ are critical successes."
    },

    {
        "id_equip": 21,
        "faction": "phobos",
        "name": "Combat Blade",
        "description": "Friendly PHOBOS STRIKE TEAM operatives have the following melee weapon:",
        "ATK": "5",
        "HIT": "3+",
        "DMG": "3/4"
    },
    {
        "id_equip": 22,
        "faction": "phobos",
        "name": "Purity Seals",
        "description": "Once per turning point, when a friendly PHOBOS STRIKE TEAM operative is shooting, fighting or retaliating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },
    {
        "id_equip": 23,
        "faction": "phobos",
        "name": "Additional Utility Grenades",
        "description": "This equipment allows you to select four utility grenades from the utility grenades equipment (see universal equipment). You cannot also select that equipment as normal (i.e. to give you six)."
    },
    {
        "id_equip": 24,
        "faction": "phobos",
        "name": "Special Issue Ammunition",
        "description": "Once per turning point, when a friendly PHOBOS STRIKE TEAM operative is performing the Shoot action and you select a bolt carbine, marksman bolt carbine or occulus bolt carbine, you can use this rule. If you do, until the end of the turning point, that weapon has the Piercing 1 weapon rule."
    },

    {
        "id_equip": 25,
        "faction": "novitiates",
        "name": "Icon Of Faith",
        "description": "Once per turning point, you can use up to two ACTS OF FAITH during a sequence, but each one must be different. This takes precedence over the normal ACTS OF FAITH rules."
    },
    {
        "id_ploy": 26,
        "faction": "novitiates",
        "name": "Sanctified Rounds",
        "description": "Whenever a friendly NOVITIATE operative is shooting with an autogun, autopistol, relic bolt pistol or relic boltgun, if you spend a Faith point, that weapon has the Piercing Crits 1 weapon rule until the end of that sequence."
    },
    {
        "id_ploy": 27,
        "faction": "novitiates",
        "name": "Auto-Chastiser",
        "description": "Once per turning point, when a friendly NOVITIATE operative is shooting, fighting or retaliating, in the Roll Attack Dice step, you can inflict 1-3 damage on that friendly operative (but not enough to incapacitate it). If you do, you can use one ACT OF FAITH for free during that sequence with a Faith points cost no more than the damage you inflicted from this rule."
    },
    {
        "id_ploy": 28,
        "faction": "novitiates",
        "name": "Holy Embrocations",
        "description": "You can ignore any changes to the Move stat of friendly NOVITIATE operatives from being injured."
    },

    {
        "id_equip": 29,
        "faction": "kasrkin",
        "name": "Combat Daggers",
        "description": "Friendly KASRKIN operatives have the following melee weapon:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 30,
        "faction": "kasrkin",
        "name": "Foregrip",
        "description": "Whenever a friendly KASRKIN operative is shooting an operative within 3\" of it, ranged weapons on its datacard (excluding weapons that include ‘pistol’ in their name, e.g. hot-shot laspistol, all profiles of a plasma pistol, etc.) have the Accurate 1 weapon rule."
    },
    {
        "id_equip": 31,
        "faction": "kasrkin",
        "name": "Long-Range Scope",
        "description": "Whenever a friendly KASRKIN operative is shooting an operative more than 6\" from it, that friendly operative’s hot-shot weapons have the Saturate weapon rule."
    },
    {
        "id_equip": 32,
        "faction": "kasrkin",
        "name": "Relics of Cadia",
        "description": "Once per turning point, when a friendly KASRKIN operative is shooting, fighting or retaliating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },

    {
        "id_equip": 33,
        "faction": "inquisitorial-agent",
        "name": "Combat Daggers",
        "description": "Friendly INQUISITORIAL AGENT operatives have the following melee weapon. Whenever a friendly SISTER OF SILENCE operative is using it, add 1 to its Atk stat.",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 34,
        "faction": "inquisitorial-agent",
        "name": "Inquisitorial Rosette",
        "description": "Once per battle, when a friendly INQUISITORIAL AGENT operative is activated, if you’ve used the Quarry strategy ploy during this turning point, you can use this rule. If you do, you can select a new enemy operative to be your quarry until the end of the turning point."
    },
    {
        "id_equip": 35,
        "faction": "inquisitorial-agent",
        "name": "Armoured bodysuits",
        "description": "Whenever an operative is shooting a friendly INQUISITORIAL AGENT operative (excluding TOME-SKULL) that has a 5+ Save stat, you can retain one of your defence dice results of 4 as a normal success."
    },
    {
        "id_equip": 36,
        "faction": "inquisitorial-agent",
        "name": "Servo-Skull",
        "description": "Once per battle, one friendly INQUISITORIAL AGENT operative can perform a mission action for 1 less AP."
    },

    {
        "id_equip": 37,
        "faction": "imperial-navy-breachers",
        "name": "Rebreathers",
        "description": "You can ignore any changes to the APL stats of friendly IMPERIAL NAVY BREACHER operatives, and they aren’t affected by enemy operatives’ Shock weapon rule."
    },
    {
        "id_equip": 38,
        "faction": "imperial-navy-breachers",
        "name": "Slugs",
        "description": "Up to three times per turning point, whenever a friendly IMPERIAL NAVY BREACHER operative is performing the Shoot action and you select a navis shotgun (long range), you can use this rule. If you do, until the end of that action, improve the Hit stat of that weapon by 1 and add 1 to both of its Dmg stats."
    },
    {
        "id_equip": 39,
        "faction": "imperial-navy-breachers",
        "name": "Combat Stimms",
        "description": "You can ignore any changes to the Move stat of friendly IMPERIAL NAVY BREACHER operatives from being injured."
    },
    {
        "id_equip": 40,
        "faction": "imperial-navy-breachers",
        "name": "System Override Device",
        "description": "Once per turning point, one friendly IMPERIAL NAVY BREACHER operative can perform the Operate Hatch action for 1 less AP."
    },

    {
        "id_equip": 41,
        "faction": "hunter-clade",
        "name": "Rad Bombardment",
        "description": "Once per battle STRATEGIC GAMBIT in any turning point after the first. Select one objective marker or your opponent’s drop zone. Roll one D6 for each enemy operative within control range of that selected objective marker or within that drop zone, and subtract 1 from that enemy operative’s APL stat until the end of its next activation on a 4+; on a 6, also inflict D3 damage on it (roll separately for each)."
    },
    {
        "id_equip": 42,
        "faction": "hunter-clade",
        "name": "Refractor Field",
        "description": "Once per turning point, when an operative is shooting a friendly HUNTER CLADE operative, at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },
    {
        "id_equip": 43,
        "faction": "hunter-clade",
        "name": "Extremis Mind-Link",
        "description": "Once per battle, you can use the Control Edict firefight ploy for 0CP, but instead of activating the selected friendly operatives in succession, activate them at the same time. Complete their activations action by action in any order."
    },
    {
        "id_equip": 44,
        "faction": "hunter-clade",
        "name": "Redundancy Systems",
        "description": "Once per turning point, when a friendly HUNTER CLADE operative is activated, if it’s not within control range of enemy operatives, you can use this rule. If you do, that friendly operative regains up to D3+2 lost wounds."
    },

    {
        "id_equip": 45,
        "faction": "exaction-squad",
        "name": "Special Issue Shells",
        "description": ["Up to twice per turning point, when a friendly EXACTION SQUAD operative is performing the Shoot action and you select a combat shotgun, executioner shotgun, scoped shotpistol or shotpistol, you can use this rule. If you do, select one of the following weapon rules for that weapon to have until the end of that action:",
                        "   - Saturate.",
                        "   - Piercing 1, but only if the target has a Save stat of 3+ or better.",
                        "   - Torrent 1\", but you cannot select more than one secondary target."]
    },
    {
        "id_equip": 46,
        "faction": "exaction-squad",
        "name": "Reinforced Mirror-Visor",
        "description": "You can ignore any changes to the APL stats of friendly EXACTION SQUAD operatives, and they aren’t affected by enemy operatives’ Shock weapon rule."
    },
    {
        "id_equip": 47,
        "faction": "exaction-squad",
        "name": "Manacles",
        "description": "Whenever an enemy operative would perform the Fall Back action while within control range of a friendly EXACTION SQUAD operative, if no other enemy operatives are within that friendly operative’s control range, you can use this rule. If you do, roll two D6, or one D6 if that enemy operative has a higher Wounds stat than that friendly operative. If any result is a 4+, that enemy operative cannot perform that action during that activation or counteraction (no AP are spent on it)."
    },
    {
        "id_equip": 48,
        "faction": "exaction-squad",
        "name": "Strobing Phosphor-Lumen",
        "description": "Whenever an enemy operative is shooting against, fighting against or retaliating against a friendly EXACTION SQUAD operative within 2\" of it, your opponent cannot re-roll their attack dice results of 1."
    },

    {
        "id_equip": 49,
        "faction": "elucidian-starstrider",
        "name": "Armoured Undersuit",
        "description": "Whenever an operative is shooting a friendly ELUCIDIAN STARSTRIDER operative that has a 5+ Save stat (excluding CANID), you can retain one of your defence dice results of 4 as a normal success."
    },
    {
        "id_equip": 50,
        "faction": "elucidian-starstrider",
        "name": "Hot-Shot Capacitor Packs",
        "description": "Up to twice per turning point, whenever a friendly ELUCIDIAN STARSTRIDER operative is performing the Shoot action and you select a laspistol or lasgun, you can use this rule. If you do, until the end of the turning point, add 1 to both Dmg stats of that weapon and it has the Hot and Piercing Crits 1 weapon rules. Note that relic laspistols are excluded from this rule."
    },
    {
        "id_equip": 51,
        "faction": "elucidian-starstrider",
        "name": "Improved Coordinates Uplink",
        "description": "Whenever a friendly ELUCIDIAN STARSTRIDER operative is using a PRIVATEER SUPPORT ASSET, if the target is within 6\" of a friendly ELUCIDIAN STARSTRIDER NAVIS operative, the target cannot be obscured and that weapon has the Saturate weapon rule."
    },
    {
        "id_equip": 52,
        "faction": "elucidian-starstrider",
        "name": "Rapid Gunnery",
        "description": "Once per battle, when selecting a PRIVATEER SUPPORT ASSET, you can select one that's already been used during the battle. This takes precedence over the normal PRIVATEER SUPPORT ASSET rules"
    },

    {
        "id_equip": 53,
        "faction": "deathwatch",
        "name": "SANCTUS-V BIOSCRYER CUFFS",
        "description": ["Once during each friendly DEATHWATCH operative’s activation, before or after it performs an action, if it’s not within control range of enemy operatives you can use this rule. If you do, select one of the following:",
                        "   - That friendly operative regains D3 lost wounds.",
                        "   - Remove any changes to that friendly operative’s APL stat.",
                        "   - Remove one of the following tokens that friendly operative has (before that token’s activation effects are resolved, if relevant): Neutron Fragment, Poison, Terrochem."]
    },
    {
        "id_equip": 54,
        "faction": "deathwatch",
        "name": "SCRUTAVORE SERVO-THRALL",
        "description": ["Once per turning point, during a friendly DEATHWATCH operative’s activation, you can use this rule. If you do, during that activation, that operative can perform a mission action for 1 less AP.",
                        "Having an enemy operative within its control range doesn’t prevent that friendly operative from performing that mission action. However, after it does so, you and your opponent roll off; if your opponent wins, you cannot use this equipment for the rest of the battle."]
    },
    {
        "id_equip": 55,
        "faction": "deathwatch",
        "name": "AMMUNITION RESERVE",
        "description": "Once per battle, you can use the Special Issue Ammunition faction rule for up to two Shoot actions during one turning point, but you must select different weapon rules for both uses. This takes precedence over the normal Special Issue Ammunition rules."
    },
    {
        "id_equip": 56,
        "faction": "deathwatch",
        "name": "DIGITAL WEAPONS",
        "description": "Once per turning point, when a friendly DEATHWATCH operative performs the Fight action, at the start of the Roll Attack Dice step you can use this rule. If you do, inflict 1 damage on the enemy operative in that sequence."
    },

    {
        "id_equip": 57,
        "faction": "veteran-guardsmen",
        "name": "Hand Axe",
        "description": "Friendly DEATH KORPS operatives have the following melee weapon:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 58,
        "faction": "veteran-guardsmen",
        "name": "Chronometer",
        "description": ["STRATEGIC GAMBIT once per battle, in the first or second turning point. Each friendly DEATH KORPS operative wholly within your territory can immediately perform a free Dash action in an order of your choice but must end that move closer to an opponent’s drop zone or killzone edge.", 
                        "You cannot use this STRATEGIC GAMBIT and the Regroup strategy ploy during the same turning point."]
    },
    {
        "id_equip": 59,
        "faction": "veteran-guardsmen",
        "name": "Comm Beads",
        "description": "Whenever a friendly DEATH KORPS WATCHMASTER or CONFIDANT operative issues a GUARDSMAN ORDER, you can use this rule. If you do, instead of each friendly DEATH KORPS operative within 6” receiving the order, you can select one friendly DEATH KORPS operative to receive that order"
    },
    {
        "id_equip": 60,
        "faction": "veteran-guardsmen",
        "name": "Gas Bombardment",
        "description": "STRATEGIC GAMBIT once per battle. Place your Gas marker in the killzone; it cannot be placed underneath Vantage terrain. Whenever an operative is within 3” of that marker, subtract 1 from its APL stat. In the Ready step of the next Strategy phase, remove that marker. Note that an operative’s APL stat is only changed while it’s within 3\" of that marker. If it moves more than 3\" from that marker, its APL stat is no longer changed by this rule."
    },

    {
        "id_equip": 70,
        "faction": "battleclade",
        "name": "Concealed Apparatus",
        "description": ["STRATEGIC GAMBIT in the second turning point. You can swap the locations of any number of friendly BATTLECLADE SERVITOR operatives with each other (excluding GUN SERVITOR), and you can swap the locations of friendly BATTLECLADE GUN SERVITOR operatives with each other (remove them from the killzone and set them back up again). You cannot swap any operatives that have done any of the following during the battle:",
                        "   - Used any weapons on their datacard.",
                        "   - Performed any actions on their datacard.",
                        "   - Used the Mechanosuture Array rule (see TECHNOMEDIC)."]
    },
    {
        "id_equip": 71,
        "faction": "battleclade",
        "name": "Covert Guises",
        "description": "After revealing this equipment option, roll one D3. As a STRATEGIC GAMBIT in the first turning point, a number of friendly BATTLECLADE operatives equal to the result that are wholly within your drop zone can immediately perform a free Reposition action, but must end that move wholly within 3\" of your drop zone. Your TECHNOARCHEOLOGIST operative cannot perform more than one Reposition action in the Strategy phase of the first turning point (i.e. as a result of the Seeker of Divine Arcana rule as well)."
    },
    {
        "id_equip": 72,
        "faction": "battleclade",
        "name": "Electromantic Capacitors",
        "description": "Friendly BATTLECLADE operatives’ melee weapons have the Shock weapon rule. Whenever a ready friendly BATTLECLADE operative is retaliating, its melee weapons also have the Severe weapon rule."
    },
    {
        "id_equip": 73,
        "faction": "battleclade",
        "name": "Neurocyclic Reserve Cells",
        "description": "After revealing this equipment option, roll one D3. A number of times during the battle equal to the result, whenever you TRANSFER POWER, you can use this rule. If you do, don’t subtract 1 from the operative’s APL stat, but it cannot perform Fight or Shoot actions during that activation (this takes precedence over the normal Noospheric Network rules)."
    },

    {
        "id_equip": 74,
        "faction": "intercessors",
        "name": "Purity Seals",
        "description": "Once per turning point, when a friendly ANGEL OF DEATH operative is shooting, fighting or retaliating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },
    {
        "id_equip": 75,
        "faction": "intercessors",
        "name": "Tilting Shields",
        "description": "Once per turning point, when a friendly ANGEL OF DEATH operative is fighting or retaliating, after your opponent rolls their attack dice, you can use this rule. If you do, your opponent cannot retain attack dice results of less than 6 as critical successes during that sequence (e.g., as a result of the Lethal, Rending, or Severe weapon rules)."
    },
    {
        "id_equip": 76,
        "faction": "intercessors",
        "name": "Chapter Reliquaries",
        "description": "You can use the Wrath of Vengeance firefight ploy for OCP if the specified friendly operative has an Engage order."
    },
    {
        "id_equip": 77,
        "faction": "intercessors",
        "name": "Auspex",
        "description": "Once per turning point, when a friendly ANGEL OF DEATH operative performs the Shoot action and you’re selecting a valid target, you can use this rule. If you do, until the end of the activation/counteraction, enemy operatives within 8\" of that friendly operative cannot be obscured."
    },

    {
        "id_equip": 78,
        "faction": "warpcoven",
        "name": "Ensorcelled Rounds",
        "description": "Friendly WARPCOVEN operatives’ inferno boltguns, inferno bolt pistols and autopistols have the Devastating 1 weapon rule."
    },
    {
        "id_equip": 79,
        "faction": "warpcoven",
        "name": "Daemonmaw Weapons",
        "description": "Add 1 to the Atk stat of friendly WARPCOVEN RUBRIC MARINE operatives’ melee weapons. Whenever a friendly WARPCOVEN RUBRIC MARINE operative is retaliating, its melee weapons have the Accurate 1 weapon rule."
    },
    {
        "id_equip": 80,
        "faction": "warpcoven",
        "name": "Arcane Robes",
        "description": "Once per tourning point, whenever an attack dice would inflict Critical Dmg on a friendly WARPCOVEN SORCERER operative, you can use this rule. If you do, that attack dice to inflict Normal Dmg instead."
    },
    {
        "id_equip": 81,
        "faction": "warpcoven",
        "name": "Sorcerous Scrolls",
        "description": "Once per battle, when a friendly WARPCOVEN SORCERER operative is activated or counteracts, you can select a different BOON OF TZEENTCH for it to have until the end of the battle (it loses any it previously had). It cannot be the same BOON OF TZEENTCH any other friendly operative has."
    },

    {
        "id_equip": 82,
        "faction": "plague-marines",
        "name": "PLAGUE GRENADES",
        "description": "Friendly PLAGUE MARINE operatives have the following ranged weapon (you cannot select it for use more than twice during the battle):",
        "ATK": "4",
        "HIT": "4+",
        "DMG": "2/4"
    },
    {
        "id_equip": 83,
        "faction": "plague-marines",
        "name": "POISON VENTS",
        "description": "Whenever an enemy operative that has one of your Poison tokens is activated within 3\" of a friendly PLAGUE MARINE operative, inflict D3 damage on it (instead of the normal 1)."},
    {
        "id_equip": 84,
        "faction": "plague-marines",
        "name": "PLAGUE ROUNDS",
        "description": "Friendly PLAGUE MARINE operatives’ boltguns and bolt pistols have the Poison and Severe weapon rules."
    },
    {
        "id_equip": 85,
        "faction": "plague-marines",
        "name": "PLAGUE BELLS",
        "description": "You can ignore any changes to the stats of friendly PLAGUE MARINE operatives from being injured."
    },

    {
        "id_equip": 86,
        "faction": "nemesis-claw",
        "name": "Flayed Skin",
        "description": "Flayed Skin: Whenever an enemy operative is shooting against, fighting against or retaliating against a friendly NEMESIS CLAW operative within 2\" of it, your opponent cannot re-roll their attack dice results of 1."
    },
    {
        "id_equip": 87,
        "faction": "nemesis-claw",
        "name": "Chain Snare",
        "description": "Whenever an enemy operative would perform the Fall Back action while within control range of a friendly NEMESIS CLAW operative, if no other enemy operatives are within that friendly operative’s control range, you can use this rule. If you do, roll two D6, or one D6 if that enemy operative has a higher Wounds stat than that friendly operative. If any result is a 4+, that enemy operative cannot perform that action during that activation or counteraction (no AP are spent on it)."
    },
    {
        "id_equip": 88,
        "faction": "nemesis-claw",
        "name": "Grisly Trophy",
        "description": "Grisly Trophy: Once per battle, when a friendly NEMESIS CLAW operative incapacitates an enemy operative within 2\" of it, it gains one of your Grisly Trophy tokens (if it doesn’t already have one). Whenever a friendly NEMESIS CLAW operative that has one of your Grisly Trophy tokens is visible to and within 2\" of an enemy operative, subtract 1 from the Atk stat of that enemy operative’s weapons."
    },
    {
        "id_equip": 89,
        "faction": "nemesis-claw",
        "name": "Comms Jammers",
        "description": "Comms Jammers: Whenever an enemy operative is within 3\" of a friendly NEMESIS CLAW operative, that enemy operative’s APL stat cannot be added to. Note that this doesn’t affect APL stats that have already been changed."
    },

    {
        "id_equip": 90,
        "faction": "legionary",
        "name": "Malefic Blades",
        "description": "Friendly LEGIONARY operatives have the following melee weapon for the battle:",
        "ATK": "5",
        "HIT": "3+",
        "DMG": "3/4"
    },
    {
        "id_equip": 91,
        "faction": "legionary",
        "name": "Warded Armour",
        "description": "Strategic Gambit. Select one friendly LEGIONARY operative. Until the Ready step of the next Strategy phase, change that operative’s Save stat to 2+."
    },
    {
        "id_equip": 92,
        "faction": "legionary",
        "name": "Tainted Rounds",
        "description": ["Once per turning point, when a friendly LEGIONARY operative is performing the Shoot action and you select a bolt pistol or boltgun, you can use this rule.",
                        "If you do, until the end of that action, that weapon has the Rending weapon rule."]
    },
    {
        "id_equip": 93,
        "faction": "legionary",
        "name": "Chaos Talismans",
        "description": ["Strategic Gambit. Select one Marks of Chaos keyword. Once during each of their activations, when a friendly LEGIONARY operative that has that keyword is shooting, fighting or retaliating, if you roll two or more fails, you can inflict D3 damage on that friendly operative to discard one of them and retain the other as a normal success instead.",
                        "Note that if it’s the Shoot action and that damage incapacitates that friendly operative, the action doesn’t end (continue the sequence with your successful attack dice)."]
    },

    {
        "id_equip": 94,
        "faction": "goremongers",
        "name": "Gory Totem",
        "description": "Before the battle, you can set up one of your Gory Totem markers wholly within your territory and more than 2\" from other markers (excluding your Bloody Cadaver marker). Whenever an enemy operative within 3\" of your Gory Totem marker is shooting, fighting or retaliating, your opponent cannot re-roll their attack dice."
    },
    {
        "id_equip": 95,
        "faction": "goremongers",
        "name": "Bloody Cadaver",
        "description": "Before the battle, you can set up one of your Bloody Cadaver markers wholly within your territory and more than 2\" from other markers (excluding your Gory Totem marker). Friendly GOREMONGER operatives can perform the Pick Up Marker action on that marker. In the Ready step of each Strategy phase, you can increase the GORE TANK of one friendly GOREMONGER operative that controls that marker, unless that friendly operative is within control range of an enemy operative."
    },
    {
        "id_equip": 96,
        "faction": "goremongers",
        "name": "Chaos Sigil",
        "description": "Once per turning point, when an operative is shooting a friendly GOREMONGER operative, at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },
    {
        "id_equip": 97,
        "faction": "goremongers",
        "name": "Wrist Chains",
        "description": "Once per turning point, when a friendly GOREMONGER operative performs the Shoot action and you’re selecting a ranged weapon, you can use this rule. If you do, until the end of that action, the following melee weapons are treated as ranged weapons with the Range 2\" weapon rule: chainblade, chain glaive, great chainaxe (ignore its Brutal weapon rule), pickrippers."
    },

    {
        "id_equip": 98,
        "faction": "gellerpox",
        "name": "Mutoid Vermin",
        "description": "After revealing this equipment option, add four GELLERPOX INFECTED MUTOID VERMIN operatives to your kill team for the battle."
    },
    {
        "id_equip": 99,
        "faction": "gellerpox",
        "name": "Polluted Stockpile",
        "description": "After revealing this equipment option, roll 2D6: on a 7+, remove one of your opponent’s selected equipment options; otherwise, that player removes one of their own selected equipment options. They cannot select that equipment again during the game sequence (e.g. in the Scouting step of Approved Ops). You cannot select this equipment option after the Select Operatives step."
    },
    {
        "id_equip": 100,
        "faction": "gellerpox",
        "name": "Mutated Symptoms",
        "description": "Once per battle, when you activate a friendly GELLERPOX INFECTED operative, you can select one additional TECHNO-CURSE for that operative to gain until the end of the turning point (it must be different from your existing TECHNO-CURSE). Note that if a rule refers to an enemy operative being affected by your selected TECHNO-CURSE rule (e.g. VULGRAR THRICE-CURSED operative's Spread the Glorioud Gifts rule), it is affected by your additional TECHNO-CURSE rule too."
    },
    {
        "id_equip": 101,
        "faction": "gellerpox",
        "name": "Plague Bellows",
        "description": "Whenever an operative is shooting a friendly GELLERPOX INFECTED NIGHTMARE HULK operative that’s more than 6\" from it, you can retain one of your defence dice results of 3 as a normal success instead of discarding it."
    },

    {
        "id_equip": 102,
        "faction": "fellgor-ravagers",
        "name": "Brass Adornments",
        "description": "Once per battle, you can use the Animalistic Fury and Wild Rage firefight ploys for 0CP each."
    },
    {
        "id_equip": 103,
        "faction": "fellgor-ravagers",
        "name": "Chaos Sigil",
        "description": "Once per turning point, when an operative is shooting a friendly FELLGOR RAVAGER operative, at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },
    {
        "id_equip": 104,
        "faction": "fellgor-ravagers",
        "name": "Gore Marks",
        "description": "Once per turning point, when a friendly FELLGOR RAVAGER operative is fighting or retaliating, you can use this rule. If you do, inflict 1 damage on that friendly operative and re-roll one of your attack dice. If the result is a fail, inflict 1 additional damage on that friendly operative."
    },
    {
        "id_equip": 105,
        "faction": "fellgor-ravagers",
        "name": "War Paint",
        "description": "You can ignore any changes to the Move stat of friendly FELLGOR RAVAGER operatives from being injured."
    },

    {
        "id_equip": 106,
        "faction": "chaos-cult",
        "name": "Baleful script",
        "description": "Once per battle STRATEGIC GAMBIT. Change one of your ACCURSED GIFTS. Note that if it's an ACCURSED GIFT an operative has from the Abhorrent Mutation firefight ploy, only that operative benefits from this."
    },
    {
        "id_equip": 107,
        "faction": "chaos-cult",
        "name": "Covert Guise",
        "description": "After revealing this equipment option, roll one D3. As a STRATEGIC GAMBITE in the first turning point, a number of friendly CHAOS CULT DEVOTEE operatives equal to the result that are wholly within your drop zone can immediately perform a free Reposition action, but must end that move wholly within 3\" of your drop zone."
    },
    {
        "id_equip": 108,
        "faction": "chaos-cult",
        "name": "Unholy Talisman",
        "description": "Once per turning point, when an operative is shooting a friendly CHAOS CULT operative, in the Roll Defence Dice step, you can retain one of your normal successes as a critical success instead."
    },
    {
        "id_equip": 109,
        "faction": "chaos-cult",
        "name": "Vile Blessing",
        "description": "Once per battle, when an attack dice inflicts Normal Dmg on a friendly CHAOS CULT operative (excluding DEVOTEE), you can ignore that inflicted damage. If that friendly operative is a MUTANT or TORMENT operative, you cannot roll for the Unnatural Regeneration rule for that attack dice then decide to use this rule on the same dice - you must use one or the other."
    },

    {
        "id_equip": 110,
        "faction": "blooded",
        "name": "Chaos Sigil",
        "description": "The Reward Earned firefight ploy costs you 0CP."
    },
    {
        "id_equip": 111,
        "faction": "blooded",
        "name": "Sinister Trophies",
        "description": "Whenever an enemy operative is shooting against, fighting against, or retaliating against a friendly BLOODED operative that has one of your Blooded tokens and is within 2” of it, your opponent cannot re-roll their attack dice results of 1."
    },
    {
        "id_equip": 112,
        "faction": "blooded",
        "name": "Symbols of Bloody Worship",
        "description": "Whenever a friendly BLOODED operative ends an action, if it wasn’t incapacitated but inflicted damage on any enemy operatives during that action, it regains 1 lost wound."
    },
    {
        "id_equip": 113,
        "faction": "blooded",
        "name": "Wicked Blades",
        "description": "Add 1 to both Dmg stats of each friendly BLOODED operative’s bayonet, bayonet and shield, and improvised blade for the battle."
    },

    {
        "id_equip": 114,
        "faction": "xv26-battlesuits",
        "name": "Hardwired Target Locks",
        "description": "Whenever you would counteract, you can do so with one friendly XV26 STEALTH BATTLESUIT operative that has a Conceal order and is more than 3\" from enemy operatives, but before it counteracts, you must change its order to Engage and it cannot perform any actions other than Shoot during that counteraction."
    },
    {
        "id_equip": 115,
        "faction": "xv26-battlesuits",
        "name": "XV26 Multitrackers",
        "description": "Once per turning point, when a friendly XV26 STEALTH BATTLESUIT operative is performing the Shoot action and you select a burst cannon (sweeping), you can use this rule. If you do, until the end of that action, that weapon has the Torrent 2\" weapon rule."
    },
    {
        "id_equip": 116,
        "faction": "xv26-battlesuits",
        "name": "Counter-Network Jammers",
        "description": "Whenever determining control of a marker, treat the total APL stat of enemy operatives that contest it as 1 lower if only one friendly XV26 STEALTH BATTLESUIT operative and only two enemy operatives contest it. That friendly XV26 STEALTH BATTLESUIT operative cannot be a DRONE operative. Note this isn't a change to the APL stat, so any changes are cumulative with this."
    },
    {
        "id_equip": 117,
        "faction": "xv26-battlesuits",
        "name": "Advanced Blacksun FIlters",
        "description": "Whenever a friendly XV26 STEALTH BATTLESUIT operative is shooting an operative that's obscured, you don't have to discard one success as a resulth of that rule. All other effects of obscured apply as normal."
    },

    {
        "id_equip": 118,
        "faction": "wyrmblade",
        "name": "Blasting Charges",
        "description": "Once per turning point, a friendly WYRMBLADE NEOPHYTE operative can use the following ranged weapon:",
        "ATK": "4",
        "HIT": "4+",
        "DMG": "3/5"
    },
    {
        "id_equip": 119,
        "faction": "wyrmblade",
        "name": "Cult Knifes",
        "description": "Friendly WYRMBLADE NEOPHYTE operatives have the following melee weapon:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 120,
        "faction": "wyrmblade",
        "name": "Spotlights",
        "description": "Whenever a friendly WYRMBLADE operative is shooting, the target cannot be obscured if it's visible to and within 6\" of a friendly WYRMBLADE NEOPHYTE operative that isn't within control range of enemy operatives."
    },
    {
        "id_equip": 121,
        "faction": "wyrmblade",
        "name": "Explosive Traps",
        "description": "This equipment allows you to select two mines(see universal equipment). You cannot also select that equipment as normal (i.e. to give you three), and friendly WYRMBLADE operatives are ignored for your mines’ effects (i.e. they cannot trigger or take damage from them). This takes precedence over the normal mines rules."
    },

    {
        "id_equip": 122,
        "faction": "wrecka-krew",
        "name": "Drill Rokkits",
        "description": "Once per turning point, whenever a friendly WRECKA KREW operative is performing the Shoot action and you select a rokkit launcha or ’eavy rokkit launcha, you can use this rule. If you do, until the end of that action, that weapon loses the Blast weapon rule but has the Piercing 1 weapon rule."
    },
    {
        "id_equip": 123,
        "faction": "wrecka-krew",
        "name": "Extra Armour",
        "description": "Subtract 1\" from the Move stat of friendly WRECKA KREW operatives and improve their Save stat by 1. This excludes BOMB SQUIG operatives and isn’t cumulative with the Protective rule of a Portable Barricade from universal equipment."
    },
    {
        "id_equip": 124,
        "faction": "wrecka-krew",
        "name": "Engine Oil",
        "description": "Once per turning point, whenever a friendly WRECKA KREW operative (excluding BOMB SQUIG) is activated, you can use this rule. If you do, until the end of that activation, you can ignore any changes to that operative’s stats from being injured (including its weapons’ stats)."
    },
    {
        "id_equip": 125,
        "faction": "wrecka-krew",
        "name": "Glyphs",
        "description": "When this item of equipment is selected, also select the Waaagh! or Destruction strategy ploy. The first time you would use that ploy during the battle, it costs 0CP; whenever you would use it thereafter, it costs 0CP if you have any Wrecka points."
    },

    {
        "id_equip": 126,
        "faction": "void-dancer-troupe",
        "name": "Wraithbone Talisman",
        "description": "Once per turning point, when a friendly VOID-DANCER TROUPE operative is shooting, fighting or retaliating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    },
    {
        "id_equip": 127,
        "faction": "void-dancer-troupe",
        "name": "Shrieker Toxin Rounds",
        "description": "Once per turning point, when a friendly VOID-DANCER TROUPE operative is performing the Shoot action and you select a shuriken pistol or shrieker cannon (focused), you can use this rule. If you do, until the end of that action, that weapon has the Devastating 1 weapon rule."
    },
    {
        "id_equip": 128,
        "faction": "void-dancer-troupe",
        "name": "Death Mask",
        "description": "Keep a Tragedy tally. Whenever a friendly VOID-DANCER TROUPE operative that has an ACCOLADE rule is incapacitated, add 1 to your Tragedy tally. When your Tragedy tally reaches 3, you gain 1CP and stop that tally."
    },
    {
        "id_equip": 129,
        "faction": "void-dancer-troupe",
        "name": "Understudy’s Mask",
        "description": "Once per battle, when you activate a friendly VOID-DANCER TROUPE operative, if the friendly operative that has the PIVOTAL ROLE has been incapacitated, you can use this rule. If you do, that activated operative has the PIVOTAL ROLE for the battle."
    },

    {
        "id_equip": 130,
        "faction": "vespid-stingwings",
        "name": "Neurostimulant",
        "description": "In the Ready step of each Strategy phase, when determining how many Communion points to gain, you can roll two D3 and select one D3 to use."
    },
    {
        "id_equip": 131,
        "faction": "vespid-stingwings",
        "name": "Accelerant Stimulant",
        "description": "Whenever a friendly VESPIS STINGWING operative (excluding OVERSIGHT DRONE) performs the Charge or Dash action, it can move an additional 1\". If it uses FLY for this action, you can set it back up 1\" further away."
    },
    {
        "id_equip": 132,
        "faction": "vespid-stingwings",
        "name": "Convergence Stimulant",
        "description": "Once per turning point, a friendly VESPIS STINGWING operative can perform the Pick Up Marker or a mission action without you spending a Communion point."
    },
    {
        "id_equip": 133,
        "faction": "vespid-stingwings",
        "name": "Aggression Stimulant",
        "description": "Whenever a friendly VESPIS STINGWING operative (excluding OVERSIGHT DRONE) is fighting, its melee weapons have the Ceaseless weapon rule."
    },

    {
        "id_equip": 134,
        "faction": "raveners",
        "name": "Chromatospore Camouflage",
        "description": "Whenever an operative is shooting a friendly RAVENER operative, if you can retain any cover saves, you can retain one additional cover save. This isn’t cumulative with improved cover saves from Vantage terrain."
    },
    {
        "id_equip": 135,
        "faction": "raveners",
        "name": "Metamorphic Flesh",
        "description": "Whenever a friendly RAVENER operative is activated, it regains D3 lost wounds."
    },
    {
        "id_equip": 136,
        "faction": "raveners",
        "name": "Acid Blood",
        "description": "Whenever a friendly RAVENER operative is fighting or retaliating, whenever an attack dice inflicts damage on it, roll one D6: on a 5+, inflict 1 damage on the enemy operative in that sequence."
    },
    {
        "id_equip": 137,
        "faction": "raveners",
        "name": "Heightened Senses",
        "description": "Once per battle, when rolling off to decide initiative, if a friendly RAVENER operative is underground and an enemy operative is within 5\" of your TUNNEL, you can re-roll your dice."
    },

    {
        "id_equip": 138,
        "faction": "pathfinders",
        "name": "Target Analysis Optic",
        "description": "Once per turning point, when a friendly PATHFINDER operative (excluding DRONE) is performing the Shoot action and you’re selecting a valid target, you can use this rule. If you do, until the end of that action, if the target has at least one of your Markerlight tokens, it's treated as having one more. If the ranged weapon has the Blast or Torrent weapon rule, only the primary target is affected."
    },
    {
        "id_equip": 139,
        "faction": "pathfinders",
        "name": "High Intensity Markerlight",
        "description": "Once per turning point, when a friendly PATHFINDER operative (excluding MV7 MARKER DRONE) performs the Markerlight action, you can use this rule. If you do, the enemy operative you select gains two of your Markerlight tokens (instead of one)."
    },
    {
        "id_equip": 140,
        "faction": "pathfinders",
        "name": "Orbital Survey Uplink",
        "description": "Once per turning point, when a friendly PATHFINDER operative performs the Markerlight action, you can use this rule. If you do, you can select one enemy operative in the killzone to gain one of your Markerlight tokens instead (it doesn’t need to be visible). This isn’t cumulative with the High-intensity Markerlight or Analyse rules."
    },
    {
        "id_equip": 141,
        "faction": "pathfinders",
        "name": "Photon Grenade",
        "description": "Once per turning point, a friendly PATHFINDER operative that has the Markerlight action on their datacard (excluding DRONE) can perform the following unique action:",
        "action_cost": "1 LPA",
        "action_yes": "Select a valid target for this operative and roll one D6: on a 3+, until the end of that operative’s next activation, subtract 2\" from its Move stat and it cannot perform the Dash action.",
        "action_no": "An operative cannot perform this action while within control range of an enemy operative."
    },

    {
        "id_equip": 142,
        "faction": "mandrakes",
        "name": "Bone Darts",
        "description": "Once per turning point, a friendly MANDRAKE operative can use the following ranged weapon:",
        "ATK": "4",
        "HIT": "3+",
        "DMG": "2/4",
        "special_rules": "Range 6\", Rending, Silent"
    },
    {
        "id_equip": 143,
        "faction": "mandrakes",
        "name": "Shadow Glyph",
        "description": "Once per turning point, when a friendly MANDRAKE operative is activated WITHIN SHADOW, you can use this rule. If you do, until the start of its next activation, while that operative has a Conceal order and is in cover, it cannot be selected as a valid target, taking precedence over all other rules (e.g. Seek, Vantage terrain) except being within 2\"."
    },
    {
        "id_equip": 144,
        "faction": "mandrakes",
        "name": "Soul Gem",
        "description": "Once per turning point, when a friendly MANDRAKE operative is performing the Shoot action and you select a baleblast, you can use this rule. If you do, until the end of that action, that weapon has the Blast 1\" weapon rule."
    },
    {
        "id_equip": 145,
        "faction": "mandrakes",
        "name": "Chain Snare",
        "description": "Whenever an enemy operative would perform the Fall Back action while within control range of a friendly MANDRAKE operative, if no other enemy operatives are within that friendly operative’s control range, you can use this rule. If you do, roll two D6, or one D6 if that enemy operative has a higher Wounds stat than that friendly operative. If any result is a 4+, that enemy operative cannot perform that action during that activation/counteraction (no AP are spent on it)."
    },

    {
        "id_equip": 146,
        "faction": "kommandos",
        "name": "Choppa",
        "description": "Friendly KOMMANDO operatives (excluding BOMB SQUIG and GROT) have the following melee weapon. Note that some operatives already have this weapon but with better stats; in that instance, use the better version.",
        "ATK": "3",
        "HIT": "3+",
        "DMG": "4/5"
    },
    {
        "id_equip": 147,
        "faction": "kommandos",
        "name": "Harpoon",
        "description": "Once per turning point, a friendly KOMMANDO operative (excluding BOMB SQUIG and GROT) can use the following ranged weapon.",
        "ATK": "4",
        "HIT": "4+",
        "DMG": "4/5",
        "special_rules": "Range 8\", Lethal 5+, Stun"
    },
    {
        "id_equip": 148,
        "faction": "kommandos",
        "name": "Dynamite",
        "description": "Once per battle, a friendly KOMMANDO operative (excluding BOMB SQUIG and GROT) can use the following ranged weapon.",
        "ATK": "5",
        "HIT": "4+",
        "DMG": "4/5",
        "special_rules": "Range 4\", Blast 1\", Heavy (Reposition only), Saturate"
    },
    {
        "id_equip": 149,
        "faction": "kommandos",
        "name": "Collapsible Stocks",
        "description": ["Remove Range weapon rule of the following ranged weapons that friendly KOMMANDO operatives have:",
                        "Shokka pistol",
                        "Slugga"]
    },

    {
        "id_equip": 150,
        "faction": "hierotek",
        "name": "Magnification Conduits",
        "description": "Once per turning point, when a friendly APPRENTEK HIEROTEK CIRCLE or CRYPTEK HIEROTEK CIRCLE operative is performing the Shoot action, you can use this rule. If you do, select one other friendly HIEROTEK CIRCLE operative (excluding PLASMACYTE) that has an Engage order and is visible to that friendly operative. Until the end of that action, that other friendly operative can be treated as the active operative for the Magnify weapon rule."
    },
    {
        "id_equip": 151,
        "faction": "hierotek",
        "name": "Tesseract Cube",
        "description": "In the Ready step of each Strategy phase, when you gain CP, if a friendly CRYPTEK operative isn’t incapacitated, isn’t within control range of enemy operatives and hasn’t been REANIMATED this turning point, you can use this rule. If you do, roll one D6: on a 1, you cannot use this rule for the rest of the battle; on a 4+, you gain 1CP. Once you have gained 2CP from this rule, you cannot use it for the rest of the battle."
    },
    {
        "id_equip": 152,
        "faction": "hierotek",
        "name": "Tesla Weave",
        "description": "Once per turning point, when an enemy operative ends the Charge action with friendly HIEROTEK CIRCLE operatives within its control range, you can use this rule. If you do, inflict D3+1 damage on that enemy operative."
    },
    {
        "id_equip": 153,
        "faction": "hierotek",
        "name": "Phase Shifter",
        "description": "Once per turning point, when an operative is shooting a friendly CRYPTEK operative, at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },

    {
        "id_equip": 154,
        "faction": "yaegirs",
        "name": "Plasma Knife",
        "description": "Friendly HERNKYN YAEGIR operatives have the following melee weapon: Plasma Knife. Note that some operatives already have this weapon but with better stats; in that instance, use the better version, and that weapon has the Balanced weapon rule for the battle.",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/5",
        "special_rules": "Lethal 5+"
    },
    {
        "id_equip": 155,
        "faction": "yaegirs",
        "name": "Stabilised Bolt Shells",
        "description": "Up to twice per Turning Point, whenever a friendly HERNKYN YAEGIR operative is performing the Shoot action with a bolt shotgun (long range), you can use this rule. If you do, until the end of that action, improve the Hit stat of that weapon by 1 and add 1 to both of its Dmg stats."
    },
    {
        "id_equip": 156,
        "faction": "yaegirs",
        "name": "Firestorm Bolt Shells",
        "description": "Once per turning point, when a friendly HERNKYN YAEGIR operative is performing the Shoot action with a bolt shotgun (short range), you can use this rule. If you do, until the end of that action, that weapon has the Blast 1\" weapon rule."
    },
    {
        "id_equip": 157,
        "faction": "yaegirs",
        "name": "KV-Ceramide Undersuit",
        "description": "Whenever an operative is shooting a friendly HERNKYN YAEGIR operative, if the ranged weapon in that sequence has the Blast or Torrent weapon rule, you can re-roll one of your defence dice. In addition, friendly HERNKYN YAEGIR operatives aren’t affected by the Devastating x\" weapon rule (i.e., Devastating with a distance) unless they are the target during that sequence."
    },

    {
        "id_equip": 158,
        "faction": "hearthkyn-salvager",
        "name": "Plasma Knife",
        "description": "Friendly HEARTHKYN SALVAGER operatives have the following melee weapon. Note that the FIELD MEDIC operative already has this weapon but with better stats; in that instance, use the better version:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/5",
        "special_rules": "Lethal 5+"
    },
    {
        "id_equip": 159,
        "faction": "hearthkyn-salvager",
        "name": "Excavation Tool",
        "description": "Friendly HEARTHKYN SALVAGER operatives can perform the Pick Up Marker action for 1 less AP, and don’t have to control the marker to do so (taking precedence over that action’s conditions – they only need to contest the marker)."
    },
    {
        "id_equip": 160,
        "faction": "hearthkyn-salvager",
        "name": "Climbing Rigs",
        "description": "Whenever a friendly HEARTHKYN SALVAGER operative is climbing, treat the vertical distance as 1\" less (to a minimum of 2\"). Note this has no effect when using ladder equipment terrain, which treats the vertical distance as 1\" (but would have an effect if the operative then continued climbing another terrain feature)."
    },
    {
        "id_equip": 161,
        "faction": "hearthkyn-salvager",
        "name": "Writ of Claim",
        "description": "Once per battle, if friendly HEARTHKYN SALVAGER operatives contest two or more objective markers, after rolling off to decide initiative, you can use this rule. If you do you can re-roll your dice."
    },

    {
        "id_equip": 162,
        "faction": "kabalite",
        "name": "Chain Snare",
        "description": "Whenever an enemy operative would perform the Fall Back action while within control range of a friendly HAND OF THE ARCHON operative, if no other enemy operatives are within that friendly operative’s control range, you can use this rule. If you do, roll two D6, or one D6 if that enemy operative has a higher Wounds stat than that friendly operative. If any result is a 4+, that enemy operative cannot perform that action during that activation or counteraction (no AP are spent on it)."
    },
    {
        "id_equip": 163,
        "faction": "kabalite",
        "name": "Wicked Blade",
        "description": "Add 1 to the Atk stat of friendly HAND OF THE ARCHON operatives’ array of blades."
    },
    {
        "id_equip": 164,
        "faction": "kabalite",
        "name": "Toxin Coating",
        "description": "Up to twice per turning point, whenever a friendly HAND OF THE ARCHON operative is fighting or retaliating and you’re selecting a melee weapon, you can use this rule. If you do, until the end of that sequence, that operative’s melee weapon has the Lethal 5+ weapon rule."
    },
    {
        "id_equip": 165,
        "faction": "kabalite",
        "name": "Refined Poison",
        "description": "Up to twice per turning point, whenever a friendly HAND OF THE ARCHON operative is performing the Shoot action and you select a shardcarbine, splinter cannon, splinter pistol, splinter rifle or stinger pistol, you can use this rule. If you do, until the end of that action, add 1 to the Normal Dmg stat of that weapon."
    },

    {
        "id_equip": 166,
        "faction": "farstalker-kinband",
        "name": "Piercing Shot",
        "description": "Once per turning point, when a friendly FARSTALKER KINBAND operative is performing the Shoot action and you select a Kroot rifle, Kroot scattergun or dual Kroot pistols (focused), you can use this rule. If you do, until the end of that action, that weapon has the Piercing 1 weapon rule. You cannot use the Piercing Shot and Toxin Shot rule during the same action."
    },
    {
        "id_equip": 167,
        "faction": "farstalker-kinband",
        "name": "Toxin Shot",
        "description": "Once per turning point, when a friendly FARSTALKER KINBAND operative is performing the Shoot action and you select a Kroot rifle, Kroot scattergun or dual Kroot pistols (focused), you can use this rule. If you do, until the end of that action, that weapon has the Lethal 5+ and Stun weapon rules. You cannot use the Piercing Shot and Toxin Shot rule during the same action."
    },
    {
        "id_equip": 168,
        "faction": "farstalker-kinband",
        "name": "Meat",
        "description": "Once per turning point, when a friendly FARSTALKER KINBAND operative (excluding HOUND) is activated, if it’s not within control range of enemy operatives, you can use this rule. If you do, that friendly operative regains D3+1 lost wounds."
    },
    {
        "id_equip": 169,
        "faction": "farstalker-kinband",
        "name": "Trophy",
        "description": "Once per battle, during a friendly FARSTALKER KINBAND operative's activation (excluding HOUND), before or after it performs an action, if it’s not within control range of enemy operatives, you can use this rule. If you do, add 1 to that friendly operative’s APL stat until the end of its activation."
    },

    {
        "id_equip": 170,
        "faction": "corsair-voidscarred",
        "name": "Diuturnal Mantle",
        "description": "Whenever an operative is shooting a friendly CORSAIR VOIDSCARRED operative, if the ranged weapon in that sequence has the Blast or Torrent weapon rule, you can re-roll one of your defense dice. In addition, friendly CORSAIR VOIDSCARRED operatives aren’t affected by the X\" Devastating X weapon rule (i.e. Devastating with a distance) unless they are the target during that sequence."
    },
    {
        "id_equip": 171,
        "faction": "corsair-voidscarred",
        "name": "Runes of Guidance",
        "description": "Once per turning point, when a friendly VOIDSCARRED WAY SEEKER or VOIDSCARRED SOUL WEAVER operative is performing a PSYCHIC action (excluding Warp Fold), you can use this rule. If you do, until the end of that action, add 3\" to its distance requirement. Note this has no effect on PSYCHIC weapons (e.g., the Devastating distance requirement of lightning strike)."
    },
    {
        "id_equip": 172,
        "faction": "corsair-voidscarred",
        "name": "Mistfield",
        "description": "Once per turning point, when an operative is shooting a friendly CORSAIR VOIDSCARRED operative more than 3\" away, during the Roll Defense Dice step, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. This may cause Piercing 1 to be ignored."
    },
    {
        "id_equip": 173,
        "faction": "corsair-voidscarred",
        "name": "Star Charts",
        "description": "STRATEGIC GAMBIT: Roll one D3: If the result is higher than the number of the current turning point, you gain 1CP and cannot use this STRATEGIC GAMBIT for the rest of the battle."
    },

    {
        "id_equip": 174,
        "faction": "canoptek",
        "name": "MATRIX MANIPULATOR",
        "description": "Once per battle, during a friendly CANOPTEK CIRCLE operative’s activation or counteraction, you can use this rule. If you do, until the end of that activation/counteraction, a friendly CANOPTEK CIRCLE GEOMANCER operative is treated as your fourth OBELISK NODE marker."
    },
    {
        "id_equip": 175,
        "faction": "canoptek",
        "name": "AWAKENED OBELISK NODES",
        "description": "After revealing this equipment option, roll one D3. You can use the Animate Obelisk Nodes firefight ploy for 0CP a number of times during the battle equal to the result."
    },
    {
        "id_equip": 176,
        "faction": "canoptek",
        "name": "NANOSCARAB CASKETS",
        "description": "Whenever a friendly CANOPTEK CIRCLE operative is activated, it regains D3 lost wounds."
    },
    {
        "id_equip": 177,
        "faction": "canoptek",
        "name": "PHASE SHIFTER",
        "description": "Once per turning point, when an operative is shooting a friendly CANOPTEK CIRCLE GEOMANCER operative, at the start of the Roll Defence Dice step, you can use this rule. If you do, worsen the x of the Piercing weapon rule by 1 (if any) until the end of that sequence. Note that Piercing 1 would therefore be ignored."
    },

    {
        "id_equip": 178,
        "faction": "brood-brothers",
        "name": "Cult Knife",
        "description": "Friendly BROOD BROTHER BROODGUARD operatives have the following melee weapon:",
        "ATK": "3",
        "HIT": "4+",
        "DMG": "3/4"
    },
    {
        "id_equip": 179,
        "faction": "brood-brothers",
        "name": "Cult Talisman",
        "description": "Once per turning point, when an operative is shooting a friendly BROOD BROTHER operative (excluding PATRIARCH), in the Roll Defence Dice step, you can retain one of your normal successes as a critical success instead."
    },
    {
        "id_equip": 180,
        "faction": "brood-brothers",
        "name": "Covert Guise",
        "description": "After revealing this equipment option, roll one D3. As a STRATEGIC GAMBIT in the first turning point, a number of friendly BROOD BROTHER BROODGUARD operatives equal to the result that are wholly within your drop zone can immediately perform a free Reposition action, but must end that move wholly within 3\" of your drop zone."
    },
    {
        "id_equip": 181,
        "faction": "brood-brothers",
        "name": "Lookout",
        "description": "STRATEGIC GAMBIT: Select one enemy operative visible to a friendly BROOD BROTHER operative to gain one of your Crossfire tokens."
    },

    {
        "id_equip": 182,
        "faction": "blades-of-khaine",
        "name": "Rune Of Prophecy",
        "description": "Once per battle, after rolling off to decide initiative, you can add D3 to, or subtract D3 from, your result."
    },
    {
        "id_equip": 183,
        "faction": "blades-of-khaine",
        "name": "Rune Of Foresight",
        "description": "When this equipment is revealed, roll one D3. In the Strategy phase of the turning point equal to the result, you gain 1 additional Command Point (CP)."
    },
    {
        "id_equip": 184,
        "faction": "blades-of-khaine",
        "name": "Rune Of Shielding",
        "description": "Once per battle, when an attack dice inflicts Normal Damage on a friendly BLADES OF KHAINE operative, you can ignore that inflicted damage."
    },
    {
        "id_equip": 185,
        "faction": "blades-of-khaine",
        "name": "Wraithbone Talisman",
        "description": "Once per turning point, when a friendly BLADES OF KHAINE operative is shooting, fighting or retaliating, if you roll two or more fails, you can discard one of them to retain another as a normal success instead."
    }
]