[
    {
        "id_ploy": 124,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1CP",
        "name": "Combat Doctrine",
        "description": "<p>Select one <b>COMBAT DOCTRINE</b> from the following:</p><ul><li><b>Devastator Doctrine:</b> Shooting an operative more than 6\" from it.</li><li><b>Tactical Doctrine:</b> Shooting an operative within 6\" of it.</li><li><b>Assault Doctrine:</b> Fighting or retaliating.</li></ul><p>Whenever a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative is x, its weapons have the Balanced weapon rule -X, where X is the <b>COMBAT DOCTRINE</b> you selected.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 125,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1CP",
        "name": "And They Shall Know No Fear",
        "description": "<p>You can ignore any changes to the stats of friendly <span class=\"faction\">ANGEL OF DEATH</span> operatives from being injured (including their weapons’ stats).</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 126,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1CP",
        "name": "Adaptive Tactics",
        "description": "<p>Change your secondary <b>CHAPTER TACTIC</b>. This ploy only lasts until the end of the turning point, at which point your original secondary <b>CHAPTER TACTIC</b> returns.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 127,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1CP",
        "name": "Indomitus",
        "description": "<p>Whenever an operative is shooting a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative, if you roll two or more fails, you can discard one of them to retain another as a normal success instead.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 128,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1CP",
        "name": "Adjust Doctrine",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative’s activation, before or after it performs an action. If you’ve used the Combat Doctrine strategy ploy during this turning point, change the <b>COMBAT DOCTRINE</b> you selected.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 129,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1CP",
        "name": "Transhuman Physiology",
        "description": "Use this firefight ploy when an operative is shooting a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative, in the Roll Defence Dice step. You can retain one of your normal successes as a critical success instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 130,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1CP",
        "name": "Shock Assault",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative is performing the <b>Fight</b> action during an activation in which it performed the <b>Charge</b> action, at the start of the Resolve Attack Dice step. Until the end of that action:<ul><li>Its melee weapon has the Shock weapon rule.</li><li>The first time you strike during that sequence, inflict 1 additional damage (to a maximum of 7).</li></ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 131,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1CP",
        "name": "Wrath Of Vengeance",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">ANGEL OF DEATH</span> operative is counteracting. It can perform an additional 1AP action for free during that counteraction, but both actions must be different.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 436,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Noospheric Possession",
        "description": "<p><b>Support.</b> Whenever a friendly <b>SERVITOR</b> <span class=\"faction\">BATTLECLADE</span> operative is within 6\" of a friendly <b>AUTO-PROXY</b> <span class=\"faction\">BATTLECLADE</span> or <b>SERVITOR UNDERSEER</b> <span class=\"faction\">BATTLECLADE</span> operative, that friendly <b>SERVITOR</b> operative’s weapons have the <b>Accurate 1</b> weapon rule.</p>\n\n<p>For the purposes of this <b>Support</b> rule and the Comms Device equipment, the <b>AUTO-PROXY</b> or <b>SERVITOR UNDERSEER</b> operative must control your Comms Device marker to add 3\" to its distance requirement for this rule.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 437,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Incantation of the Iron Soul",
        "description": "<p>Whenever an attack dice inflicts damage of 3 or more on a friendly <span class=\"faction\">BATTLECLADE</span> operative, roll one D6: on a 5+, subtract 1 from that inflicted damage.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 438,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Prioritised Acquisition",
        "description": "<p>Select one objective marker or one of your mission markers.</p>\n\n<p>Whenever determining control of that marker, treat the total <b>APL</b> stat of friendly <span class=\"faction\">BATTLECLADE</span> operatives that contest it as 1 higher if at least one friendly <b>BATTLECLADE</b> operative contests that marker. Note this isn’t a change to the <b>APL</b> stat, so any changes are cumulative with this.</p>\n\n<p>Whenever a friendly <span class=\"faction\">BATTLECLADE</span> operative is within 3\" of that marker, add 1 to the <b>Atk</b> stat of its melee weapons (to a maximum of 4).</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 439,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Duty of Reclamation",
        "description": "<p>Once per action, you can use the Command Re-roll firefight ploy for OCP if the attack or defence dice was rolled for a friendly <span class=\"faction\">BATTLECLADE</span> operative that contests an objective marker or one of your mission markers.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 440,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1CP",
        "name": "System Exorcism",
        "description": "<p>Use this firefight ploy when you would activate a friendly <b>OPERATIVE</b> <span class=\"faction\">BATTLECLADE</span>. Remove one rules effect or stat change your opponent has applied to it (e.g. Poison token, -1APL, cannot be activated or perform actions, etc), then activate it. This ploy cannot allow it to regain lost wounds, ignore the effects of being injured, or remove -1APL that you have applied to it (i.e. from <b>TRANSFER POWER</b>).</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 441,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Remote Access",
        "description": "<p>Use this firefight ploy during a friendly <b>TECH-PRIEST</b> <span class=\"faction\">BATTLECLADE</span> operative’s activation. Once during that activation, you can use one of the following rules:</p>\n<ul>\n<li>That operative doesn’t require a marker to be within its control range to perform a mission action that usually requires this (taking precedence over that action’s conditions). Instead, the marker must be within 4\" of it and no enemy operatives can contest that marker. However, you can ignore enemy operatives within control range of other friendly <span class=\"faction\">BATTLECLADE</span> operatives when determining this.</li>\n<li>That operative doesn’t require a hatchway’s access point to be within its control range to perform an <b>Operate Hatch</b> action. Instead, that access point must be within 4\" of it.</li>\n</ul>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 442,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Auto-Ferric Supplication",
        "description": "<p>Use this firefight ploy when an operative is shooting a friendly <b>TECH-PRIEST</b> <span class=\"faction\">BATTLECLADE</span> operative, at the start of the <b>Roll Attack Dice</b> step. Until the end of the sequence, ignore the <b>Piercing</b> weapon rule.</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 443,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Servile Surrogacy",
        "description": "<p>Use this firefight ploy when a friendly <b>TECH-PRIEST</b> <span class=\"faction\">BATTLECLADE</span> operative is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one friendly <b>SERVITOR</b> <span class=\"faction\">BATTLECLADE</span> operative visible to and within 3\" of that first friendly operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn’t normally be valid for this). If it’s the <b>Fight</b> action, treat that <b>SERVITOR</b> operative as being within the fighting operative’s control range for the duration of that action. <span class=\"text-warning-emphasis\">If it’s the <b>Shoot</b> action, that <b>SERVITOR</b> operative is only in cover or obscured if the original target was.</span></p>\n\n<p>This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the <b>Blast</b> or <b>Torrent</b> weapon rule.</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 337,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1CP",
        "name": "Siege Warfare",
        "description": "The ranged weapons of friendly <span class=\"faction\">DEATH KORPS</span> operatives gain the Saturate <span class=\"text-info-emphasis\">and Accurate 1</span> weapon rules.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 338,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1CP",
        "name": "Take Cover",
        "description": "Whenever an enemy operative shoots a friendly <span class=\"faction\">DEATH KORPS</span> operative, if you can retain any cover saves, improve that friendly operative’s Save stat by 1 for that shot.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 339,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1CP",
        "name": "Clear The Line",
        "description": "<span class=\"text-info-emphasis\">Friendly <span class=\"faction\">DEATH KORPS</span> operatives’ melee weapons have the Accurate 1 weapon rule. Whenever a friendly <span class=\"faction\">DEATH KORPS</span> operative is fighting wholly within your territory, or whenever it’s retaliating, its melee weapons also have the Severe weapon rule.</span>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 340,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1CP",
        "name": "Regroup",
        "description": "<b>SUPPORT</b>. Select one friendly <span class=\"faction\">DEATH KORPS</span> operative that’s more than 3” from enemy operatives. Each other friendly <span class=\"faction\">DEATH KORPS</span> operative within 5” of that operative and not within control range of enemy operatives can immediately perform a free <b>Dash</b> action in an order of your choice, but each that does so must end that move closer to that operative. Note that a Comms Device from universal equipment only affects the second distance of this rule.<p>You cannot use this ploy and the Chronometer faction equipment <b>STRATEGIC GAMBIT</b> during the same turning point.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 341,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1CP",
        "name": "Inspirational Leadership",
        "description": "<b>SUPPORT</b>. Use this firefight ploy during a friendly <span class=\"faction\">DEATH KORPS</span> <b>WATCHMASTER</b> or <b>CONFIDANT</b> operative’s activation, before or after it performs an action. It issues a <b>GUARDSMAN ORDER</b>.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 342,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1CP",
        "name": "Combined Arms",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">DEATH KORPS</span> operative. If it’s shooting an enemy operative that’s been shot by another friendly <span class=\"faction\">DEATH KORPS</span> operative during this Turning Point, you can re-roll any of your attack dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 343,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1CP",
        "name": "In Life, Shame",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">DEATH KORPS</span> operative is activated and given an Engage order. It receives every <b>GUARDSMAN ORDER</b>. This takes precedence over the normal rule that operatives cannot benefit from more than one <b>GUARDSMAN ORDER</b> at once.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 344,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1CP",
        "name": "In Death, Atonement",
        "description": "Use this firefight ploy when a ready friendly <span class=\"faction\">DEATH KORPS</span> operative is incapacitated. If it isn’t within control range of enemy operatives, that operative can immediately perform one free action before being removed from the killzone. <span class=\"text-info-emphasis\">Note that that friendly operative is injured for the duration of that action.</span>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 452,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1CP",
        "name": "THE SHIELD THAT SLAYS",
        "description": "Whenever a friendly <span class=\"faction\">DEATHWATCH</span> operative is within your opponent’s territory, <b>Normal</b> and <b>Critical</b> Damage of <b>4+</b> inflicts <b>1</b> less damage on it.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 453,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1CP",
        "name": "AND THEY SHALL KNOW NO FEAR",
        "description": "You can ignore any changes to the stats of friendly <span class=\"faction\">DEATHWATCH</span> operatives from being <b>injured</b> (including their weapons’ stats).\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 454,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1CP",
        "name": "MISSION TACTICS",
        "description": "Select <b>Conceal</b> or <b>Engage</b>. Whenever a friendly <span class=\"faction\">DEATHWATCH</span> operative is shooting or fighting against an enemy operative that has that order, that friendly operative’s weapons have the <b>Balanced</b> weapon rule.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 455,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1CP",
        "name": "THE LONG VIGIL",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">DEATHWATCH</span> operative that’s within your territory, you can <b>re-roll</b> one of your defence dice.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 456,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1CP",
        "name": "SUFFER NOT THE ALIEN",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">DEATHWATCH</span> operative, if it’s shooting against or fighting against an operative that doesn’t have the CHAOS or IMPERIUM keyword. You can re-roll any of your attack dice.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 457,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1CP",
        "name": "AUSPICATOR TRACKING",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">DEATHWATCH</span> operative is counteracting, before it performs any actions. You can change its order.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 458,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1CP",
        "name": "ADVANCED AUSPEX SCAN",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">DEATHWATCH</span> operative performs the <b>Shoot</b> action. Until the end of the activation/counteraction, its ranged weapons have the <b>Saturate</b> weapon rule and enemy operatives cannot be <b>obscured</b>.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 459,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1CP",
        "name": "TRANSHUMAN PHYSIOLOGY",
        "description": "Use this firefight ploy when an operative is shooting a friendly <span class=\"faction\">DEATHWATCH</span> operative, in the <b>Roll Defence Dice</b> step. You can retain one of your normal successes as a <b>critical success</b> instead.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 71,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1CP",
        "name": "Lethal Proximity",
        "description": "Whenever a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative is shooting an operative within 6\" of it, that friendly operative's ranged weapons (excluding <b>PRIVATEER SUPPORT ASSET</b> weapons) have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 72,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1CP",
        "name": "Stake Claim",
        "description": "Place your Claim marker in the killzone. Whenever a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative is shooting against, fighting against or retaliating against an enemy operative that’s within 3\" of that marker, that friendly operative’s weapons have the Accurate 1 weapon rule. In the Ready step of the next Strategy phase, remove that marker.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 73,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1CP",
        "name": "Undaunted Explorers",
        "description": "The first time an attack dice inflicts damage on each friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative during the turning point in the Resolve Attack Dice step, you can halve that inflicted damage (rounding up, to a minimum of 2).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 74,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1CP",
        "name": "Quick March",
        "description": "Whenever a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative performs the Reposition action during its activation, you can use this rule. If you do, add 1\" to its Move stat until the end of that activation, but it must end that move closer to your opponent’s drop zone and cannot use a <b>PRIVATEER SUPPORT ASSET</b> during that activation.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 75,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1CP",
        "name": "Combined Arms",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative, if it’s shooting an enemy operative that’s been shot by another friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative during this turning point. You can re-roll any of your attack dice. You cannot use this ploy while shooting with a <b>PRIVATEER SUPPORT ASSET</b>.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 76,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1CP",
        "name": "Survivalist",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> operative is activated that’s not within control range of enemy operatives. That friendly operative regains \nup to D3+2 lost wounds. You cannot use this ploy for each friendly operative more than once per battle.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 77,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1CP",
        "name": "Great Endurance",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> <b>NAVIS</b> operative’s activation. Until the end of the activation, add 1 to its APL stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 78,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1CP",
        "name": "Well-Drilled",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> <b>NAVIS</b> operative is activated. Select one other ready friendly <span class=\"faction\">ELUCIDIAN STARSTRIDER</span> <b>NAVIS</b> operative visible to and within 3\" of that operative. When that first friendly operative is expended, you can activate that other friendly operative before your opponent activates. When that other operative is expended, your opponent then activates as normal.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 79,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1CP",
        "name": "Dispense Justice",
        "description": "Whenever a friendly <span class=\"faction\">EXACTION SQUAD</span> operative is fighting or retaliating, if it hasn’t moved more than its Move stat during the activation, or if it’s a counteraction, its melee weapons have the Ceaseless weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 80,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1CP",
        "name": "Guilt Reveals Itself",
        "description": "Whenever you’re selecting a valid target for a friendly <span class=\"faction\">EXACTION SQUAD</span> operative, enemy operatives within 4\" of it cannot be in cover (instead of 2\"). While this can allow such operatives to be targeted (assuming they’re visible), it doesn’t remove their cover save (if any), unless the friendly <span class=\"faction\">EXACTION SQUAD</span> operative is within 2\" as normal.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 81,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1CP",
        "name": "Inviolate Jurisdiction",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">EXACTION SQUAD</span> operative that’s within 2\" of an objective marker or an enemy operative, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 82,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1CP",
        "name": "Terminal Decree",
        "description": "Whenever a friendly <span class=\"faction\">EXACTION SQUAD</span> operative is shooting\nan enemy operative within 6\" of it, or whenever a friendly <span class=\"faction\">EXACTION SQUAD</span> <b>GUNNER</b> operative is shooting, that friendly operative’s ranged weapons have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 83,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1CP",
        "name": "Brutal Backup",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">EXACTION SQUAD</span>\noperative’s activation, before or after it performs an action. Select one enemy operative within its control range. One other friendly <span class=\"faction\">EXACTION SQUAD</span> operative can immediately perform a free <b>Fight</b> action, but it can only fight against that\nenemy operative.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 84,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1CP",
        "name": "Execution Order",
        "description": "<p>Use this firefight ploy when an enemy operative performs a mission action (excluding <b>Operate Hatch</b>). Alternatively, use it at the end of the Firefight phase and select one enemy operative that controls an objective marker.</p>\n\n<p>In either case, the next time your opponent <span class=\"text-info-emphasis\">would activate</span> that enemy operative, you can interrupt that activation and activate a ready friendly <span class=\"faction\">EXACTION SQUAD</span> operative. If you do, during that activation, that friendly operative must fight against or shoot against that enemy operative, and cannot do so against any other enemy operatives until it does (if this isn’t possible, that friendly operative’s activation is cancelled).</p>\n\n<p>After completing that friendly operative’s activation, continue that enemy operative’s activation (if possible). You cannot use this firefight ploy again until that enemy operative is activated\nor incapacitated.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 85,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1CP",
        "name": "Exact Punishment",
        "description": "Use this firefight ploy after an enemy operative shoots against or fights against a friendly <span class=\"faction\">EXACTION SQUAD</span> operative within 6\" of it, and that friendly operative isn’t incapacitated as a result. That friendly operative can immediately perform either a free <b>Shoot</b> or a free <b>Fight</b> action, but other enemy operatives cannot be selected as a valid target or to fight against during that action (note that secondary targets from the Blast weapon rule can still be targeted).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 86,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1CP",
        "name": "Long Arm Of The Emperor’s Law",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">EXACTION SQUAD</span> operative is performing the <b>Shoot</b> action and you select a weapon with the Range x weapon rule (excluding frag or krak grenade). Until the end of that action, add 3\" to x.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 100,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Debilitating Irradiation",
        "description": "Whenever an enemy operative is shooting against, fighting against or retaliating against a friendly <span class=\"faction\">HUNTER CLADE</span> <b>VANGUARD</b> operative, if that enemy operative is under the effects of the <b>Rad-Saturation</b> rule (see VANGUARD operatives), subtract 1 from the Normal Dmg stat of its weapons (to a minimum of 3).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 101,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Scouting Protocol",
        "description": "Each friendly <span class=\"faction\">HUNTER CLADE</span> <b>RANGER</b> operative that has a Conceal order and is more than 6\" from enemy operatives can immediately perform a free <b>Dash</b> action in an order of your choice. You cannot use this ploy during the first turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 102,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Neurostatic Interference",
        "description": "Whenever an enemy operative within 6\" of a friendly <span class=\"faction\">HUNTER CLADE</span> <b>INFILTRATOR</b> operative is shooting, fighting or retaliating, your opponent cannot re-roll their attack dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 103,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Accelerant Agents",
        "description": "During each friendly <span class=\"faction\">HUNTER CLADE</span> <b>RUSTSTALKER</b> operative’s activation, it can perform two <b>Fight</b> actions, and one of them can be free.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 104,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Control Edict",
        "description": "Use this firefight ploy when it’s your turn to activate a friendly operative. Select one friendly <span class=\"faction\">HUNTER CLADE</span> <b>LEADER</b> operative and one other ready friendly <span class=\"faction\">HUNTER CLADE</span> operative visible to and within 3\" of that <b>LEADER</b> operative; activate one of them as normal. When that first friendly operative is expended, you can activate the other friendly operative before your opponent activates. Whenever you use this ploy, you cannot select more than one <b>SICARIAN</b> <span class=\"faction\">HUNTER CLADE</span> operative.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 105,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Omnissiah's Imperative",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">HUNTER CLADE</span> operative’s activation. <span class=\"text-info-emphasis\">Alternatively, use it when an enemy operative is shooting a friendly HUNTER CLADE operative, at the end of the Roll Attack Dice step.</span> <span class=\"text-decoration-line-through text-warning-emphasis\">Inflict D3+1 damage on that friendly operative</span>. Until the Ready step of the next Strategy phase, that <span class=\"text-info-emphasis\">friendly</span> operative has an additional rule determined by its current <b>DOCTRINA IMPERATIVE</b> as follows:\n<ul>\n<li><b>Protector:</b> This operative’s ranged weapons have the Severe weapon rule.</li>\n<li><b>Conqueror:</b> Whenever this operative is fighting, after resolving your first attack dice during that sequence, you can immediately resolve another (before your opponent).</li>\n<li><b>Bulwark: </b> Improve this operative’s Save stat by 1. In addition, whenever an operative is shooting this operative, you can collect and roll an additional defence dice. <span class=\"text-info-emphasis\">If you use this ploy during a <b>Shoot</b> action, this operative’s Save stat is changed immediately (this takes precedence over the core rules).</span></li>\n<li><b>Aggressor:</b> You can ignore the first vertical distance of 2\" this operative moves during one climb <span class=\"text-info-emphasis\">up</span>.</li>\n<li><b>Neutral:</b> None.</li>\n</ul>\nNote that you can use this ploy after rolling attack or defence dice for this operative, or before or after retaining or re-rolling those dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 106,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Scrapcode Overload",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">HUNTER CLADE</span> <b>INFILTRATOR</b> operative is activated. Alternatively, use this firefight ploy when a friendly <span class=\"faction\">HUNTER CLADE</span> <b>INFILTRATOR</b> operative, or an enemy operative within 3\" of that friendly operative, would perform the <b>Pick Up Marker</b> or a mission action (excluding <b>Operate Hatch</b>). Until the start of that friendly operative’s next activation, whenever determining control of a marker, treat the total APL stat of enemy operatives that contest it as 1 lower if at least one of those enemy operatives is within 3\" of that friendly operative. Note this isn’t a change to the APL stat, so any changes are cumulative with this, and this can change control of a marker before performing the action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 107,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Command Override",
        "description": "Use this firefight ploy when you activate a friendly <span class=\"faction\">HUNTER CLADE</span> operative. Select a <b>DOCTRINA IMPERATIVE</b> for that operative to have instead of its current one (if any) until the Ready step of the next Strategy phase.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 108,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Attack Order",
        "description": "Place your Attack Order marker in the killzone. Whenever a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative within 3\" of that marker is shooting, fighting or retaliating, its weapons have the Ceaseless weapon rule. In the Ready step of the next Strategy phase, remove that marker. You cannot use this ploy and the Defence Order strategy ploy in the same Strategy phase.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 109,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Brace For Counterattack",
        "description": "Whenever an operative is shooting against, fighting against or retaliating against a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative <span class=\"text-info-emphasis\">that's in your territory or</span> that hasn’t performed the <b>Charge</b>, <b>Fall Back</b> or <b>Reposition</b> action during this turning point, Normal and Critical Dmg of <span class=\"text-info-emphasis\">3</span> or more inflicts 1 less damage on that friendly operative.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 110,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Close Assault",
        "description": "Whenever a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative is fighting or shooting an operative within 3\" of it, that friendly operative’s weapons have the Punishing weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 111,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Defence Order",
        "description": "Place your Defence Order marker in the killzone. Whenever an operative is shooting a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative that’s within 3\" of that marker, you can re-roll any of your defence dice results of one result (e.g. results of 2). In the Ready step of the next Strategy phase, remove that marker. You cannot use this ploy and the Attack Order strategy ploy in the same Strategy phase.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 112,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Blitz",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative performs the <b>Shoot</b> or <b>Fight</b> action, and you select an enemy operative within 6\" of it as a valid target or to fight against. If it’s the first friendly operative to perform either of those actions during this turning point, its weapons have the Accurate 1 weapon rule for that action. If it’s the first friendly operative to be activated during this turning point, its weapons also have the Severe weapon rule\nfor that action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 113,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Deck Hand",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative’s activation, <span class=\"text-info-emphasis\">before or after it performs an action</span> <span class=\"text-decoration-line-through text-info-emphasis\">if it has an APL stat of 1 or 2</span>. That operative can <span class=\"text-info-emphasis\">move through one Accessible terrain feature without it counting as an additional 1\" and/or</span> perform a free <b>Operate Hatch</b> action during its activation, and can do so during the <b>Charge</b> or <b>Fall Back</b> action. You cannot use this ploy if the access point has been welded shut (see <b>HATCHCUTTER</b> operative) unless it’s a friendly <b>HATCHCUTTER</b> operative’s activation.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 114,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Lock It Down",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operative is activated. Select one objective marker. Until the end of the battle or until you use this ploy again (whichever comes first), when determining control of that objective marker, treat that friendly operative’s APL stat as 1 higher. Note this isn’t a change to the APL stat, so any changes are cumulative with this.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 115,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Overwhelm Target",
        "description": "Use this firefight ploy when you use the Breach and Clear faction rule. Select one of those friendly <span class=\"faction\">IMPERIAL NAVY BREACHER</span> operatives. Until the end of that operative’s activation, add 1 to its APL stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 116,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1+CP",
        "name": "Denounce",
        "description": "Select one enemy operative and roll one D3. In the Firefight phase of this turning point, that enemy operative cannot be activated or perform actions until it’s the last enemy operative to be activated, or your opponent has activated a number of enemy operatives equal to the result of the D3 (whichever comes first). This ploy costs you 1 additional CP for each previous time you used it during the battle (e.g. 1CP the first time you would use it, 2CP the second time, etc.).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 117,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1CP",
        "name": "Irrefutable Jurisdiction",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative that’s within 3\" of an objective marker, you can re-roll one of your defence dice. If that friendly operative contests that marker, you can re-roll any of your defence dice results of one result instead (e.g. results of 2).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 118,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1CP",
        "name": "Intense Scrutiny",
        "description": "Whenever you’re selecting a valid target for a friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative, enemy operatives within 4\" of it cannot be in cover (instead of 2\"). While this can allow such operatives to be targeted (assuming they’re visible), it doesn’t remove their cover save (if any), unless the friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative is within 2\" as normal.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 119,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1CP",
        "name": "Quarry",
        "description": "Select one enemy operative to be your quarry for the turning point. Whenever a friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative is shooting against, fighting against or retaliating against your quarry target, that friendly operative’s weapons have the Ceaseless weapon rule. Whenever your quarry is incapacitated, you can select a new enemy operative to be the quarry. (You can only select one quarry at a time, and can continue to do so during this turning point.)",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 120,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1CP",
        "name": "Absolute Authority",
        "description": "Use this firefight ploy during the battle, when an opponent uses a strategic or firefight ploy (excluding Command Re-roll or one that costs 0CP). Their ploy isn’t used, the CP spent on it is refunded and they cannot use that ploy again during its turning point. This ploy cannot be used to stop the same ploy more than once per battle.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 121,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1CP",
        "name": "Relentless in pursuit",
        "description": "Use this firefight ploy when an enemy operative within 2\" of a ready friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative performs an action in which it moves. After it moves, that friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative can perform a free Reposition action, but must end that move within 2\" of that enemy operative, or a free Charge action, but must end that move within control range of that enemy operative. If neither is possible, that friendly operative cannot perform those actions, this ploy isn’t used and the CP spent on it is refunded.\n  ",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 123,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1CP",
        "name": "The Emperor’s Will",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative is activated. Until the end of that operative’s activation, you can ignore any changes to its stats (including its weapons’ stats).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 381,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1CP",
        "name": "Intimidating Presence",
        "description": "Use this firefight ploy when an enemy operative visible to and within 3\" of a friendly <span class=\"faction\">INQUISITORIAL AGENT</span> operative, or visible to and within 6\" of a friendly MYSTIC operative, performs the Pick Up Marker or a mission action (excluding Operate Hatch). Your opponent must spend 1 additional AP for that enemy operative to perform that action (if they cannot or choose not to, the AP spent on it is refunded).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 132,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1CP",
        "name": "Elimination Pattern",
        "description": "Whenever a friendly <span class=\"faction\">KASRKIN</span> operative is shooting with a hot-shot weapon against an operative that’s not in cover <span class=\"text-info-emphasis\">or is being scanned (see <b>RECON-TROOPER</b>)</span>, that weapon has the Piercing Crits 1 weapon rule, that weapon has the Piercing Crits 1 weapon rule, or Piercing 1 instead if it’s a hot-shot volley gun.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 133,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1CP",
        "name": "Engage from Cover",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">KASRKIN</span> operative that’s in cover, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 134,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1CP",
        "name": "Clearance Sweep",
        "description": "Place your Clearance Sweep marker in the killzone. Whenever a friendly <span class=\"faction\">KASRKIN</span> operative within 5\" horizontally of that marker is shooting an operative also within 5\" horizontally of that marker, that friendly operative’s weapons have the <span class=\"text-info-emphasis\">Ceaseless</span> weapon rule. In the Ready step of the next Strategy phase, remove that marker.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 135,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1CP",
        "name": "Relocate",
        "description": "Select one friendly <span class=\"faction\">KASRKIN</span> operative that’s more than 3\" from every enemy operative. That operative, and each other friendly <span class=\"faction\">KASRKIN</span> operative that’s both within 3\" of that operative and more than 3\" from enemy operatives, can immediately perform a free <b>Dash</b> action in an order of your choice. You cannot use this ploy during the first turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 136,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1CP",
        "name": "Seize the Initiative",
        "description": "Use this firefight ploy at the end of the firefight phase (excluding the final Firefight phase). In the Initiative step of the next Strategy phase, when rolling off to decide initiative, you can do one of the following:<ul>\n<li>Re-roll your dice.</li>\n<li>Force your opponent to re-roll their dice.</li></ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 137,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1CP",
        "name": "Cover Retreat",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">KASRKIN</span> operative performs the <b>Fall Back</b> action while visible to and within 6\" of another ready friendly <span class=\"faction\">KASRKIN</span> operative that’s not within control range of enemy operatives. After that friendly operative has finished moving, but before that <b>Fall Back</b> action ends, that other friendly operative can immediately perform a free <b>Shoot</b> action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 138,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1CP",
        "name": "Neutralise Target",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">KASRKIN</span> operative if it’s shooting an operative that’s expended and <span class=\"text-info-emphasis\">is either not in cover or is being scanned (see <b>RECON-TROOPER</b>)</span>. You can re-roll any of your attack dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 139,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1CP",
        "name": "Give No Ground",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">KASRKIN</span> operative’s activation, or at the end of the Firefight phase. Select one of your mission markers or an objective marker. Until the end of that activation or until the start of the next turning point respectively, if the total APL of friendly <span class=\"faction\">KASRKIN</span> operatives that contest that marker is 2, and the total APL of enemy operatives that contest it is the same, friendly <span class=\"faction\">KASRKIN</span> operatives control that marker.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 140,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1CP",
        "name": "Ardent Vengeance",
        "description": "Whenever a friendly <span class=\"faction\">NOVITIATE</span> operative is shooting against, fighting against or retaliating against an expended\nenemy operative, that friendly operative’s weapons have the\nPunishing weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 141,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1CP",
        "name": "Defenders Of The Faith",
        "description": "Whenever an operative is shooting against, fighting against or retaliating against a friendly <span class=\"faction\">NOVITIATE</span> operative that contests an objective marker <span class=\"text-info-emphasis text-decoration-line-through\">or one of your mission markers</span>, in the Resolve Attack Dice step of that sequence, you can halve the damage inflicted (rounding up <span class=\"text-info-emphasis\">and to a minimum of 2</span>) on that friendly operative from one <span class=\"text-info-emphasis\">normal</span> success.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 142,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blessed Rejuvenation",
        "description": "Whenever you spend Faith points, at the end of that action, the friendly operative you spent them on <span class=\"text-info-emphasis\">can regain up to D3 lost wounds</span>. Note this ploy has no effect if the <b>ACT OF FAITH</b> doesn’t cost any Faith points, e.g. Auto-chastisers equipment.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 143,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1CP",
        "name": "Righteous Advance",
        "description": "Up to one third of the friendly <span class=\"faction\">NOVITIATE</span> operatives in the killzone (rounding down, to a minimum of 1) can immediately\nperform a free <b>Dash</b> action in an order of your choice, but\neach that does so must end that move closer to its closest\nenemy operative, its closest objective marker or your\nopponent’s drop zone (you can choose separately for each).\nYou cannot use this ploy during the first turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 144,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1CP",
        "name": "Glorious Martyrdom",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">NOVITIATE</span> operative is incapacitated<span class=\"text-info-emphasis\">,  before it’s removed from the killzone.</span>. For each enemy operative visible to and within 2\" of it, you gain 1 Faith point and inflict D3 damage on that enemy operative (roll separately for each).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 145,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1CP",
        "name": "Blazing Inferno",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">NOVITIATE</span> operative is shooting with a Ministorum flamer and you <span class=\"text-warning-emphasis\">infict damage with</span> any critical successes. The target gains one of your Blaze tokens (if it doesn’t already have one). Whenever an operative that has one of your Blaze tokens is activated:</p>\n\n<ul>\n  <li>Inflict D3 damage on it.</li>\n  <li>Its controlling player can subtract 1 from that operative’s APL stat until the end of that activation to remove that token. Note that this must be done before that operative performs any actions during that activation.</li>\n</ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 146,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1CP",
        "name": "Blinding Aura",
        "description": "Use this firefight ploy when an enemy operative is performing the <b>Shoot</b> action and selects a friendly <span class=\"faction\">NOVITIATE</span> operative as the valid target. Until the end of that activation/counteraction, while that friendly operative is more than 2\" from that enemy operative, your opponent cannot select it as a valid target. If there are no other valid targets that your opponent can select, that action ends (it’s not cancelled, so that operative has still performed it). Note this ploy has no effect if it’s not the selected operative, e.g. if it’s a secondary target from the Blast weapon rule.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 386,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1CP",
        "name": "Guided by Faith",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">NOVITIATE</span> operative is performing the <b>Shoot</b> action and you’re selecting a ranged weapon. Until the end of that action, whenever that operative is shooting an operative within 6\" of it, that weapon has the\nSeek Light weapon rule",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 147,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1CP",
        "name": "And They Shall Know No Fear",
        "description": "You can ignore any changes to the stats of friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operatives from being injured (including their weapons’ stats).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 149,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Deadly Shots",
        "description": "Whenever a friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operative is shooting during an activation in which it hasn’t performed the <b>Charge</b>, <b>Fall Back</b> or <b>Reposition</b> action, or against an operative that isn’t in cover <span class=\"text-warning-emphasis\">and is more than 6” from it</span>, or against an operative that isn’t in cover, that friendly operative’s ranged weapons have the Balanced weapon rule. Note that for the first requirement, that operative isn’t restricted from performing those actions after shooting.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 150,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Lethal Assaults",
        "description": "Whenever a friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span>  operative is fighting, its melee weapons have the Balanced weapon rule. If that friendly operative is doing so during an activation in which it performed the <b>Charge</b> action, its melee weapons also have the Lethal 5+ weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 151,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Guerrilla Warfare",
        "description": "<p>Friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operatives can perform the following unique action:</p>\n\n<div class=\"crit-op border border-0\" data-type=\"action\">\n<div class=\"header\"><div>Guerrilla Warfare</div><div class=\"ap-box\">1APL</div></div>\n<div class=\"content\"><ul>\n        <li>\n            <span class=\"icon-yes\"></span>\n            Change this operative's order.\n        </li>\n        <li>\n            <span class=\"icon-no\"></span>\n            An operative cannot perform this action while within\ncontrol range of an enemy operative.\n        </li>\n    </ul>\n</div>\n</div>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 152,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Patient Ambush",
        "description": "Use this firefight ploy when it’s your turn to activate a friendly operative. You can skip that activation.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 153,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Critical Shot",
        "description": "Use this firefight ploy when you resolve a critical success for a friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operative that’s shooting with a bolt weapon. Inflict D3 additional damage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 154,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Stealth Assault",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operative that has a Conceal order is activated, is given an Engage order, performs the <b>Charge</b> and then the <b>Fight</b> action, and you’re resolving your first attack dice from this activation. After doing so, you can immediately resolve another of your attack dice (before your opponent). The operative cannot have performed any other actions during this activation (but can do so after resolving this ploy).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 155,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Transhuman Physiology",
        "description": "Use this firefight ploy when an operative is shooting a friendly <span class=\"faction\">PHOBOS STRIKE TEAM</span> operative, in the Roll Defence Dice step. You can retain one of your normal successes as a critical success instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 404,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1CP",
        "name": "SNIPER POSITIONS",
        "description": "Whenever a friendly <span class=\"faction\">RATLING</span> operative is more than 6\" from enemy operatives <span class=\"text-warning-emphasis\">and within 1” of Heavy terrain</span>, the stationary profile of its rifle (if any) has the Silent weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 405,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1CP",
        "name": "CRACK SHOTS",
        "description": "Whenever a friendly <span class=\"faction\">RATLING</span> operative is shooting an enemy operative more than 6\" from it, if that friendly operative hasn’t performed the <b>Charge</b>, <b>Fall Back</b>, or <b>Reposition</b> action during the activation, or it’s a counteraction, its rifle (if any) has the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 406,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1CP",
        "name": "SHIFTY",
        "description": "Whenever a friendly <span class=\"faction\">RATLING</span> operative (excluding <b>OGRYN</b> or <b>BULLGRYN</b>) has a Conceal order and is in cover, it cannot be selected as a valid target, taking precedence over all other rules (e.g. Vantage terrain).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 407,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1CP",
        "name": "FRONTLINE ASSAULT",
        "description": "Whenever a friendly <span class=\"faction\">RATLING</span> <b>BULLGRYN</b> or friendly <span class=\"faction\">RATLING</span> <b>OGRYN</b> operative is shooting within, fighting within, or retaliating within your opponent’s territory or within 3\" of an objective marker, its weapons have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 408,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1CP",
        "name": "Survival Instincts",
        "description": "Use this firefight ploy when an enemy operative is shooting or fighting a friendly <span class=\"faction\">RATLING</span> operative (excluding <b>OGRYN</b> or <b>BULLGRYN</b>) and you are allocating a dice to block. If it’s a normal success, it can block one unresolved critical success; if it’s a critical success, it can block two unresolved successes (normal or critical).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 409,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1CP",
        "name": "Sharpshot",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">RATLING</span> operative is performing the <b>Shoot</b> action with a rifle and you are selecting a valid target. Having other friendly <span class=\"faction\">RATLING</span> operatives within an enemy operative’s control range doesn’t prevent that enemy operative from being selected.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 410,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1CP",
        "name": "LARCENOUS",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">RATLING</span> operative’s activation (excluding <b>OGRYN</b> or <b>BULLGRYN</b>). Until the end of that activation, that operative doesn’t have to control a marker to perform the <b>Pick Up Marker</b> or mission actions that usually require this (taking precedence over that action’s conditions — it only needs to contest the marker), and having an enemy operative within control range of it doesn’t prevent it from doing so.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 411,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1CP",
        "name": "SHOOT AND HIDE",
        "description": "Use this firefight ploy after a friendly <span class=\"faction\">RATLING</span> operative that has an Engage order performs the <b>Shoot</b> action with a rifle. If it’s more than 3\" from enemy operatives, or not visible to any enemy operative, you can change its order to <b>Conceal</b>.\n\n\n\n\n\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 412,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1CP",
        "name": "The emperor protects",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">SANCTIFIER</span> operative that’s benefitting from the <b>SERMON</b>, you can re-roll any of your defence dice results of one result (e.g. results of 2).\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 413,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Fervent Brawl",
        "description": "Whenever a friendly <span class=\"faction\">SANCTIFIER</span> operative that’s benefitting from the <b>SERMON</b> is fighting or retaliating, its melee weapons have the Ceaseless weapon rule.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 414,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Zealous Persecution",
        "description": "Whenever a friendly <span class=\"faction\">SANCTIFIER</span> operative is fighting during an activation in which it’s performed the <b>Charge</b> action, its melee weapons have the Lethal 5+ weapon rule.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 415,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Rally The Flock",
        "description": "Each friendly <span class=\"faction\">SANCTIFIER</span> operative (excluding <b>ORATOR</b>) that’s benefitting from the <b>SERMON</b> can immediately perform a free <b>Dash</b> or <b>Fall Back</b> action (for the latter, it cannot move more than 3\"). Each that does so must end that move closer to a friendly <b>ORATOR</b> operative. You cannot use this ploy during the first turning point.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 416,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Rosarius",
        "description": "Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly <span class=\"faction\">SANCTIFIER</span> operative. Ignore that inflicted damage.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 417,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Ardent Eradication",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">SANCTIFIER</span> operative, if it’s shooting against or fighting against an enemy operative that’s within 3\" of a friendly <b>ORATOR</b> operative (or 6\" if the <b>ORATOR</b> is a <b>CONFESSOR</b>). You can re-roll any of your attack dice.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 418,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Redeemed Trought Fire",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">SANCTIFIER</span> operative that has a weapon with the Blaze weapon rule is incapacitated. Each enemy operative visible to and within 2\" of it gains one of your Blaze tokens (if it doesn’t already have one).\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 419,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Unwavering Devotion",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">SANCTIFIER</span> <b>ORATOR</b> or <span class=\"faction\">SANCTIFIER</span> <b>MIRACULIST</b> operative is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one friendly <span class=\"faction\">SANCTIFIER</span> operative (excluding <b>CONFESSOR, MIRACULIST</b> and <b>ORATOR</b>) visible to and within 3” of that first friendly operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn’t normally be valid for this). If it’s the <b>Fight</b> action, treat that other operative as being within the fighting operative’s control range for the duration of that action.\n\n<p>This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the <b>Blast</b> or <b>Torrent</b> weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 227,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1CP",
        "name": "Guerrilla Engagement",
        "description": "Whenever an enemy operative is shooting a friendly <span class=\"faction\">SCOUT SQUAD</span> operative, if that friendly operative is in cover and more than 6\" from enemy operatives it’s visible to, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 228,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1CP",
        "name": "Gunfire Ambush",
        "description": "Whenever a friendly <span class=\"faction\">SCOUT SQUAD</span> operative is shooting during its activation, if its order was changed from Conceal to Engage at the start of that activation, or it wasn’t visible to enemy operatives at the start of that activation: <ul><li>Its ranged weapons have the Balanced weapon rule.</li><li>If the target is expended, its ranged weapons have the Ceaseless weapon rule instead.</li></ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 229,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blade Ambush",
        "description": "Whenever a friendly <span class=\"faction\">SCOUT SQUAD</span> operative is fighting during its activation, if its order was changed from Conceal to Engage at the start of that activation, or it wasn’t visible to enemy operatives at the start of that activation: <ul><li>Its melee weapons have the Ceaseless weapon rule.</li><li>If the target is expended, its melee weapons also have the Rending weapon rule.</li></ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 230,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1CP",
        "name": "Stealth Relocation",
        "description": "Select one friendly <span class=\"faction\">SCOUT SQUAD</span> operative more than 6\" from enemy operatives. You can immediately perform a free <b>Dash</b> action with that operative and/or change its order. You cannot use this Strategic Ploy in the first Turning Point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 231,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1CP",
        "name": "Astartes Training",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">SCOUT SQUAD</span> operative’s activation. Until the end of that activation, that operative can either perform two <b>Fight</b> actions, or two <b>Shoot</b> actions if an Astartes shotgun, bolt pistol or boltgun is selected for at least one of them.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 232,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1CP",
        "name": "Raw Physiology",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">SCOUT SQUAD</span> operative’s activation. Until the start of its next activation, you can ignore any changes to that operative’s stats from being injured (including its weapons’ stats).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 233,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1CP",
        "name": "Emboldened Aspirant",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">SCOUT SQUAD</span> operative performs the <b>Fight</b> or <b>Shoot</b> action, <span class=\"text-decoration-line-through text-warning-emphasis\">at the end of the Roll Attack Dice step</span> <span class=\"text-warning-emphasis\">after any re-rolls.</span>. If it’s the first friendly operative to perform either of those actions during this turning point, or if the enemy operative in that action (primary target, if relevant) has a higher Wounds stat than that friendly <span class=\"faction\">SCOUT SQUAD</span> operative, <span class=\"text-info-emphasis\">you can retain one of your normal successes as a critical success instead.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 234,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1CP",
        "name": "Covert Position",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">SCOUT SQUAD</span> operative’s activation. Until the start of its next activation, while that operative has a Conceal order and is in cover, it cannot be selected as a valid target, taking precedence over all other rules (e.g., Seek, Vantage terrain) except being within 2\".",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 370,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1CP",
        "name": "Sudden Offensive",
        "description": "Count the number of friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operatives that aren’t incapacitated, then halve the result (rounding up) to give you x. Until the end of their activation, friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operatives’ weapons have the <b>Balanced</b> weapon rule if they are the first friendly operatives activated this turning point equal to x. For example, if you have five operatives, the first three friendly operatives activated will benefit.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 371,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1CP",
        "name": "Maintain Momentum",
        "description": "Whenever a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative is shooting or fighting against a ready enemy operative, its weapons have the <b>Severe</b> weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 372,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1CP",
        "name": "Eye Above",
        "description": "Select one enemy operative. That operative and all other enemy operatives within 3” of it gain one of your <b>Detected</b> tokens until the end of the turning point. Whenever an enemy operative with a Detected token is shooting a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative, you can re-roll one of your defence dice. If it is fighting or retaliating against a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative, one of your blocks can be allocated to block two unresolved successes (instead of one).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 373,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1CP",
        "name": "Drop and Secure",
        "description": "Select one marker. <span class=\"text-info-emphasis\">Until the Ready step of the next turning point, when</span> determining control of that marker, treat the total APL stat of friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operatives that contest it as 1 higher, as long as at least one friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative actually contests it. Whenever a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative is within 3” of that marker, add 1 to the Atk stat of its melee weapons (to a maximum of 4).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 374,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1CP",
        "name": "Hot Drop",
        "description": "Use this firefight ploy after rolling attack dice for a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative <span class=\"text-info-emphasis\"> that’s wholly within your opponent’s territory, or</span> <span class=\"text-info-emphasis\"> either landed or dropped from Vantage terrain at least 2\" higher than the killzone floor</span> during this activation. If the target is within 6\" of it, you can re-roll any of your attack dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 375,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1CP",
        "name": "Adjust Coordinates",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative lands. You can set it up within 5\" of one of your Drop markers (measuring horizontal distance only), taking precedence over the normal distance requirement. It cannot perform the <b>Dash</b>, <b>Fight</b> or <b>Shoot</b> actions during this turning point.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 376,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1CP",
        "name": "Tempestus Exemplars",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative’s activation (excluding <b>SERVO-SENTRY</b> and any operative with an APL stat greater than 2). During that activation it can perform the <b>Pick Up Marker</b>, <b>Place Marker</b>, or a mission action for 1 less AP.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 377,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1CP",
        "name": "Progena",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">TEMPESTUS AQUILON</span> operative (excluding <b>SERVO-SENTRY</b>) is activated. It regains 2D3 lost wounds, and during that activation you can ignore any changes to its APL stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 1,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1CP",
        "name": "Glory Kill",
        "description": "Select one enemy operative visible to a friendly <span class=\"faction\">BLOODED</span> operative. Until the end of the turning point, whenever a friendly <span class=\"faction\">BLOODED</span> operative is shooting against, fighting against or retaliating against that enemy operative, its weapons have the Ceaseless weapon rule, or Relentless if that shooting, fighting or retaliating operative has one of your Blooded tokens.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 2,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1CP",
        "name": "Reckless Aspirant",
        "description": "Whenever a friendly <span class=\"faction\">BLOODED</span> operative that’s wholly within your opponent’s territory and doesn’t have one of your Blooded tokens is shooting or fighting, its weapons have the Accurate 1 weapon rule. <p>Whenever a friendly <span class=\"faction\">BLOODED</span> operative that has one of your Blooded tokens is wholly within your opponent’s territory, its weapons have the Punishing weapon rule.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 3,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1CP",
        "name": "Malevolent Grit",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">BLOODED</span> operative that has one of your Blooded tokens or is wholly within your opponent’s territory, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 4,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1CP",
        "name": "Bitter Demise",
        "description": "Whenever a friendly <span class=\"faction\">BLOODED</span> operative is incapacitated <span class=\"text-info-emphasis\">, before it’s removed from the killzone, </span> roll one D3: on a 3 (or 2+ if that friendly operative has one of your Blooded tokens), inflict damage equal to the result on one enemy operative visible to and within 2” of that friendly operative.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 5,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1CP",
        "name": "Callous Disregard",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">BLOODED</span> operative performs the <b>Shoot</b> action and you’re selecting a valid target. Having other friendly <span class=\"faction\">BLOODED</span> operatives within an enemy operative’s control range doesn’t prevent that enemy operative from being selected. Until the end of that action, whenever you discard an attack dice as a fail, inflict damage equal to the dice result on one friendly operative of your choice within control range of the target.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 6,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1CP",
        "name": "Dark Favour",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">BLOODED</span> operative that has one of your Blooded tokens is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one other friendly <span class=\"faction\">BLOODED</span> operative visible to and within 3” of that first friendly operative to become the valid target or to be fought against instead. If it’s the <b>Fight</b> action, treat that other operative as being within the fighting operative’s control range for the duration of that action. <span class=\"text-info-emphasis\">if it’s the <b>Shoot</b> action, that other operative is only in cover or obscured if the original target was.</span>\n<p> This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the Blast or Torrent weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 7,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1CP",
        "name": "Moment Of Repute",
        "description": "Use this firefight ploy during the activation of a friendly <span class=\"faction\">BLOODED</span> operative that’s under the <b>GAZE OF THE GODS</b>, before or after it performs an action. Until the end of that operative’s activation, add 1 to its APL stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 8,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1CP",
        "name": "Reward Earned",
        "description": "Use this firefight ploy when an enemy operative is incapacitated by a friendly <span class=\"faction\">BLOODED</span> operative within 2\" of it that has one of your Blooded tokens. You gain one Blooded token.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 10,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1CP",
        "name": "Exaltation In Pain",
        "description": "You can ignore any changes to the <span class=\"text-warning-emphasis\">Hit stat</span> of friendly <span class='faction'>CHAOS CULT</span> operatives <span class=\"text-warning-emphasis\">’ weapons</span> from being injured <span class=\"text-decoration-line-through text-warning-emphasis\">(including their weapons’ stats)</span>\nWhenever an operative is shooting a friendly <span class='faction'>CHAOS CULT</span> operative that's wounded, you can re-roll one of your defence dice.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 11,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1CP",
        "name": "Fervent Onslaught",
        "description": "Friendly <span class='faction'>CHAOS CULT</span> operatives' melee weapons have the Accurate 1 weapon rule<span class=\"text-info-emphasis\">, or the Accurate 2 weapon rule if that friendly operative is a <b>MUTANTE</b> or <b>TORMENT</b> operative.</span>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 12,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1CP",
        "name": "Creatures of Nightmare",
        "description": "Whenever determining control of a marker, treat the total APL stat of enemy operatives that contest it as 1 lower if at least one of those enemy operatives is within 2\" of any friendly <span class='faction'>CHAOS CULT</span> <b>MUTANT</b> or <span class='faction'>CHAOS CULT</span> <b>TORMENT</b> operatives. Note this isn't a change to the APL stat, so any changes are cumulative with this.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 384,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1CP",
        "name": "Sickening Aura",
        "description": "Whenever an enemy operative is within 2\" of any friendly <span class='faction'>CHAOS CULT</span> <b>MUTANT</b> or <span class='faction'>CHAOS CULT</span> <b>TORMENT</b> operatives, worsen the Hit stat of that enemy operative's weapons by 1. This isn't cumulative with being injured.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 13,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1CP",
        "name": "Faithful Follower",
        "description": "Use this firefight ploy when a friendly <span class='faction'>CHAOS CULT</span> <b>DARK COMMUNE</b> operative is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one other friendly <span class='faction'>CHAOS CULT</span> operative (excluding <b>DARK COMMUNE</b>) visible to and within 3\" of that <b>DARK COMMUNE</b> operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn't normally be valid for this). If it's the <b>Fight</b> action, treat that other operative as being within the fighting operative's control range for the duration of that action.  <span class=\"text-info-emphasis\">if it’s the <b>Shoot</b> action, that other operative is only in cover or obscured if the original target was.</span>\n\n<p>This ploy has no effect if it's the <b>Shoot</b> action and the ranged weapon has the Blast or Torrent weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 14,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1CP",
        "name": "Frenzied Demise",
        "description": "Use this firefight ploy when a friendly <span class='faction'>CHAOS CULT</span> <b>MUTANT</b> or <span class='faction'>CHAOS CULT</span> <b>TORMENT</b> operative is incapacitated<span class=\"text-info-emphasis\">, before it’s removed from the killzone</span>. Inflict D3 damage (or D6 damage instead if that friendly operative is a <b>TORMENT</b>) on one enemy operative visible to and within 2\" of that friendly operative.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 16,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1CP",
        "name": "Unleash The Daemon",
        "description": "Use this firefight ploy during a friendly <span class='faction'>CHAOS CULT</span> <b>MUTANT</b> or <span class='faction'>CHAOS CULT</span> <b>TORMENT</b> operative's activation. During that activation, that operative can perform two <b>Fight</b> actions, and one of them can be free.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 385,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1CP",
        "name": "Abhorrent Mutation",
        "description": "Use this firefight ploy when a friendly <span class='faction'>CHAOS CULT</span> operative (excluding <b>DARK COMMUNE</b>) is activated. Select an <b>ACCURSED GIFT</b> for that operative to gain. This is in addition to any <b>ACCURSED GIFTS</b> it already has. Each friendly operative can only be selected for this ploy once per battle, and if that operative turns into a different one (see Mutation faction rule), it still has that <b>ACCURSED GIFT</b>.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 41,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Violent Temperament",
        "description": "Whenever a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative is fighting or retaliating, after rolling your attack dice, you can use this rule. If you do, you must re-roll all of your attack dice (you cannot only re-roll some).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 42,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Ambush",
        "description": "Whenever a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative is activated, if its order is changed from Conceal to Engage, it’s ambushing for that activation. Whenever a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative that’s ambushing is fighting, <span class=\"text-decoration-line-through text-info-emphasis\">operative that’s ambushing is fighting, you can retain one of your fails as a normal success instead of discarding it, or</span> you can retain one of your normal successes as a critical success instead. Note that an operative that has one of your Frenzy tokens cannot ambush.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 43,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Pelting Firepower",
        "description": "Whenever a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative is shooting an enemy operative that’s been shot by another friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative during this turning point, that first friendly operative’s ranged weapons have the Ceaseless weapon rule; if the enemy operative has been shot by more than one other friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative during this turning point, that first friendly operative’s ranged weapons have the Relentless weapon rule instead.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 44,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Reckless Determination",
        "description": "Whenever an enemy operative is shooting an expended friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative, <span class=\"text-info-emphasis\">if you cannot retain any cover saves,</span> you can retain one of your defence dice as a normal success without rolling it <span class=\"text-decoration-line-through text-info-emphasis\">(in addition to a cover save, if any).</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 45,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Ruthless Rampage",
        "description": "Use this firefight ploy after a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative performs the <b>Fight</b> action, if it’s no longer within control range of enemy operatives. That friendly operative can immediately perform a free <b>Charge</b> action (even if it’s already performed the <b>Charge</b> action during that activation), but cannot move more than 3\" during that action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 46,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Wild Rage",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative is activated. Until the end of that operative’s activation, add 1\" to its Move stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 47,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Animalistic Fury",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative is fighting or retaliating and you strike with a critical success. Inflict 1 additional damage with that strike.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 48,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Bloodsense",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative's activation, when it incapacitates an enemy operative within its control range. Select one other ready friendly <span class=\"faction\">FELLGOR RAVAGER</span> operative that’s visible to and within 3\" of the incapacitated enemy operative. When that first friendly operative is expended, you can activate that other friendly operative before your opponent activates.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 49,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1CP",
        "name": "Plagueridden Determination",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">GELLERPOX INFECTED</span> operative (excluding <b>MUTOID VERMIN</b>) that has an Engage order, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 50,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blessings Of Infection",
        "description": "Whenever a friendly <span class=\"faction\">GELLERPOX INFECTED</span> operative is fighting or retaliating, <span class=\"text-info-emphasis\">you can do one of the following:</span>\n\n<br />• <span class=\"text-info-emphasis\">If</span> you roll three or more fails, you can discard one of them to retain another as a normal success instead.\n<br />• <span class=\"text-info-emphasis\">If you roll three or more successes, you can discard one of your fails to retain one of your normal successes as a critical success instead.’</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 51,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1CP",
        "name": "Drawn To The Hum",
        "description": "Select one objective marker. Whenever a friendly <span class=\"faction\">GELLERPOX INFECTED</span> operative performs the <b>Reposition</b> or <b>Charge</b> action during its activation, you can use this rule. If you do, add 1\" to its Move stat until the end of that activation, but it must end that move <span class=\"text-info-emphasis\">within 2\" of that objective marker.</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 52,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1CP",
        "name": "Rust Emanations",
        "description": "Whenever an enemy operative is within control range \nof friendly <span class=\"faction\">GELLERPOX INFECTED</span> <b>NIGHTMARE HULK</b> \noperatives, worsen the Hit stat of that enemy operative’s \nweapons by 1. This isn’t cumulative with being injured.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 53,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1CP",
        "name": "Revolting Technology",
        "description": "Use this firefight ploy when an enemy operative is shooting a friendly <span class=\"faction\">GELLERPOX INFECTED</span> operative. That operative’s ranged weapons have the Hot weapon rule until the end of that sequence; if the weapon already has that weapon rule, when your opponent rolls one D6 for that weapon rule, you can add or subtract 1 from the result. Note that for the latter you can see the result of your opponent’s roll for the Hot weapon rule before deciding to use this ploy.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 54,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1CP",
        "name": "Barge",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">GELLERPOX INFECTED</span> <b>NIGHTMARE HULK</b> operative’s activation or \ncounteraction, before or after it performs an action. During that activation/counteraction:<ul>\n<li>It can move through enemy operatives and within control range of them.</li>\n<li>It can perform the <b>Charge</b> and <b>Reposition</b> actions while within control range of an enemy operative, and can leave that operative’s control range to do so (but then normal requirements for that move apply).</li></ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 55,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1CP",
        "name": "Putrescent Demise",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">GELLERPOX INFECTED</span> operative (excluding <b>MUTOID VERMIN</b>) is incapacitated<span class=\"text-info-emphasis\">, before it's removed from the killzone.</span>. Inflict 1 damage (or D3 damage instead if that friendly operative is a <b>NIGHTMARE HULK</b>) on each enemy operative visible to and within 2\" of that friendly operative.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 56,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1CP",
        "name": "Frightening Onslaught",
        "description": "Use this firefight ploy after a friendly <span class=\"faction\">GELLERPOX INFECTED</span> <b>NIGHTMARE HULK</b> operative performs the <b>Fight</b>action, if it isn't incapacitated. It can immediately perform a free <b>Fight</b action (you don't have to select the same enemy operative to fight against). This takes precedence over action restrictions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 420,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1CP",
        "name": "ENHANCED VIOLENCE",
        "description": "Whenever a friendly <span class=\"faction\">GOREMONGER</span> operative's <b>GORE TANK</b> is:\n<ul>\n    <li>Half, its melee weapons have the <b>Balanced</b> weapon rule.</li>\n    <li>Full, its melee weapons have the <b>Relentless</b> weapon rule.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 421,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1CP",
        "name": "AUGMENTED ENDURANCE",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">GOREMONGER</span> operative, if that friendly operative's <b>GORE TANK</b> is:\n<ul>\n    <li>Half, you can re-roll one of your defence dice.</li>\n    <li>Full, you can re-roll any of your defence dice.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 422,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1CP",
        "name": "GORY TENACITY",
        "description": "Whenever a friendly <span class=\"faction\">GOREMONGER</span> operative is fighting or retaliating, the first time your opponent strikes it during that sequence, halve the damage inflicted (rounding up).\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 423,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1CP",
        "name": "HUNT FOR BLOOD",
        "description": "Select one friendly <span class=\"faction\">GOREMONGER</span> operative. If it has a <b>Conceal</b> order, change it to <b>Engage</b>. Then it can immediately perform a free <b>Charge</b> action, but cannot move more than 3\" during that action.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 424,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1CP",
        "name": "UNBRIDLED AGGRESSION",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">GOREMONGER</span> operative is fighting during an activation in which it’s performed the <b>Charge</b> action, at the end of the Roll Attack Dice step. Until the end of that sequence, that operative’s melee weapons have the <b>Severe</b> weapon rule.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 425,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1CP",
        "name": "GORETHIRST",
        "description": "Use this firefight ploy when you would counteract. You can do so with one friendly <span class=\"faction\">GOREMONGER</span> operative that has a <b>Conceal</b> order, but you must change its order to <b>Engage</b> and it can only perform the <b>Charge</b>, <b>Fight</b>, or <b>Shoot</b> action during that counteraction.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 426,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1CP",
        "name": "DESTRUCTIVE DEMISE",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">GOREMONGER</span> operative is incapacitated. Inflict damage determined by that friendly operative’s <b>GORE TANK</b> on one enemy operative within that friendly operative’s control range. Inflict:\n<ul>\n    <li>D3 if empty.</li>\n    <li>D3+1 if half.</li>\n    <li>D3+2 if full.</li>\n</ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 427,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1CP",
        "name": "LACERATE FLESH",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">GOREMONGER</span> operative with an empty <b>GORE TANK</b> is activated or counteracts. Increase that operative’s <b>GORE TANK</b>. At the end of that activation or counteraction, decrease its <b>GORE TANK</b> (you cannot use this decrease to use a <b>SANGUAVITAE</b> rule); if you cannot decrease its <b>GORE TANK</b>, inflict D3 damage on it.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 345,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blood For The Blood God",
        "description": "<p>Whenever a friendly <span class=\"faction\">LEGIONARY</span> operative (excluding <b>KHORNE</b>) is fighting, the first time you strike during that sequence, inflict 1 additional damage <span class=\"text-warning-emphasis\">(to a maximum of 7)</span>.</p>\n<p>Add 1 to both Dmg stats of friendly  <span class=\"faction\">LEGIONARY</span> <b>KHORNE</b>\noperatives’ melee weapons <span class=\"text-warning-emphasis\">(to a maximum of 7)</span>.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 346,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1CP",
        "name": "Implacable",
        "description": "<p>Whenever an operative is shooting a friendly <span class=\"faction\">LEGIONARY</span> operative, <span class=\"text-info-emphasis\">weapons with the Piercing 1 weapon rule have the Piercing Crits 1 weapon rule instead.</span></p>\n<p>You can ignore any changes to the stats of friendly <span class=\"faction\">LEGIONARY</span> <b>NURGLE</b> operatives from being injured. </p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 347,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1CP",
        "name": "Quicksilver Speed",
        "description": "<p>Whenever a friendly <span class=\"faction\">LEGIONARY</span> operative <span class=\"text-info-emphasis\">that performed an action in which it moved during this turning point</span> is fighting <span class=\"text-info-emphasis text-decoration-line-through\">or retaliating</span>, worsen the Hit stat of the enemy operative’s melee weapons by 1. </p>\n<p>Whenever an operative is shooting a friendly <span class=\"faction\">LEGIONARY</span> <b>SLAANESH</b> operative <span class=\"text-info-emphasis\">more than 6\" from it</span> that performed an action in which it moved during this turning point, worsen the Hit stat of the enemy operative’s weapons by 1. </p>\n<p>In all cases for this ploy, this isn’t cumulative with being injured.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 348,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1CP",
        "name": "Fickle Fates",
        "description": "<p>Whenever a friendly <span class=\"faction\">LEGIONARY</span> operative is shooting a ready enemy operative, that friendly operative’s ranged weapons have the <span class=\"text-info-emphasis\"><span class=\"text-warning-emphasis\">Balanced</span></span> <span class=\"text-decoration-line-through text-warning-emphasis\">weapon rule; if the weapon already has that weapon rule (e.g., reaper chaincannon), it has the Relentless weapon rule</span>. </p>\n<p>Whenever an operative is shooting a ready friendly <span class=\"faction\">LEGIONARY</span> <b>TZEENTCH</b> operative, in the Roll Defence Dice step, if you retain any critical successes, you can retain one of your fails as a normal success instead of discarding it.</p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 349,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1CP",
        "name": "Unending bloodshed",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">LEGIONARY</span> <b>KHORNE</b> operative is incapacitated while fighting or retaliating.</p> <p>You can strike the enemy operative in that sequence with one of your unresolved successes before it’s removed from the killzone.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 350,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1CP",
        "name": "Mutability and change",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">LEGIONARY</span> <b>TZEENTCH</b> operative is activated.</p> <p>Until the end of that operative’s activation, add 1 to its APL stat. <span class=\"text-info-emphasis\">If it’s a <b>WARRIOR</b> operative, that operative’s Marks of Chaos keyword cannot be changed during this turning point (see Infernal Pact additional rule).</span></p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 351,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1CP",
        "name": "Malignant aura",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">LEGIONARY</span> <b>NURGLE</b> operative is performing the Shoot action, when you select a valid target.</p> <p>Until the end of that action, whenever that operative is shooting an enemy operative within 3\" of it (i.e. including secondary targets, if any), its ranged weapons have the Piercing 1 weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 352,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1CP",
        "name": "Sickening captivation",
        "description": "<p>Use this firefight ploy during a friendly <span class=\"faction\">LEGIONARY</span> <b>SLAANESH</b> operative’s activation, before or after it performs an action.</p> <p>Select one enemy operative visible to and within 4\" of that friendly operative. Until the end of that enemy operative’s next activation, subtract 1 from its APL stat.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 279,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1CP",
        "name": "We Have Come For You",
        "description": "Whenever a friendly <span class=\"faction\">NEMESIS CLAW</span> operative is activated, if the first action it performs during that activation is the <b>Charge</b> action, when it ends its move during that action, you can inflict D3 damage on one enemy operative within its control range.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 280,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1CP",
        "name": "The Black Hunt",
        "description": "Whenever a friendly <span class=\"faction\">NEMESIS CLAW</span> operative is shooting against, fighting against or retaliating against a wounded enemy operative, you can re-roll one of your attack dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 281,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1CP",
        "name": "Preysight",
        "description": "Whenever you’re selecting a valid target for a friendly <span class=\"faction\">NEMESIS CLAW</span> operative, enemy operatives within 6\" of it cannot use Light terrain for cover. While this can allow such operatives to be targeted (assuming they’re visible), it doesn’t remove their cover save (if any).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 282,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1CP",
        "name": "Return to darkness",
        "description": "One friendly <span class=\"faction\">NEMESIS CLAW</span> operative can immediately perform a free <b>Fall Back</b> or <b>Reposition</b> action, but it must end that move with Heavy terrain within its control range, or any part of its base underneath Vantage terrain. In addition, <span class=\"text-warning-emphasis\">it cannot move more than 4\" during that action and</span> it cannot end that move closer to enemy operatives <span class=\"text-info-emphasis\">(in a killzone that uses the close quarters rules, e.g. Killzone: Gallowdark, ignore Wall terrain when determining this).</span>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 283,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1+CP",
        "name": "Vox Scream",
        "description": "Use this firefight ploy when your opponent would activate an enemy operative. Your opponent cannot activate that operative during this activation. If there are no other enemy operatives eligible to be activated, this ploy has no effect. This ploy costs you 1 additional CP for each previous time you’ve used it during the battle (e.g. 1CP the first time you would use it, 2CP the second time, etc.).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 284,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1CP",
        "name": "Death To The False Emperor",
        "description": "Use this firefight ploy <span class=\"text-info-emphasis\">after rolling your attack dice for</span> a friendly <span class=\"faction\">NEMESIS CLAW</span> operative, <span class=\"text-info-emphasis\">if it's</span> shooting against, fighting against or retaliating against an operative <span class=\"text-info-emphasis\">that has</span> the <b>IMPERIUM</b> keyword. That friendly operative’s weapons have the Ceaseless weapon rule until the end of that sequence; if that enemy operative also has the <b>ADEPTUS ASTARTES</b> keyword, that friendly operative’s weapons have the Relentless weapon rule until the end of that sequence instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 285,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1CP",
        "name": "Proclivity For Murder",
        "description": "Use this firefight ploy after a friendly <span class=\"faction\">NEMESIS CLAW</span> operative incapacitates an enemy operative within its control range. That friendly operative can immediately perform a free <b>Charge</b> or <b>Dash</b> action (for the former, it cannot move more than 3\"), even if it’s performed an action that prevents it from performing those actions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 286,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1CP",
        "name": "Dirty Fighter",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">NEMESIS CLAW</span> operative is retaliating, at the start of the Resolve Attack Dice step. You can resolve one of your successes before the normal order. If you do, you cannot resolve any other successes during that sequence.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 388,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1CP",
        "name": "Contagion",
        "description": "<p>Subtract 2\" from the Move stat of an enemy operative and worsen the Hit stat of its weapons by 1 (this isn’t cumulative with being injured) whenever any of the following are true:</p>\n<ul>\n    <li><span class=\"text-decoration-line-through text-warning-emphasis\">It’s within control range of friendly <span class=\"faction\">PLAGUE MARINE</span> operatives.</span> </li>\n    <li>It has one of your Poison tokens and is visible to (or vice versa) and within 3\" of friendly <span class=\"faction\">PLAGUE MARINE</span> operatives.</li>\n    <li>It’s visible to (or vice versa) and within 3\" of a friendly <span class=\"faction\">PLAGUE MARINE</span> <b>ICON BEARER</b> operative.</li>\n</ul>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 390,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1CP",
        "name": "Cloud Of Flies",
        "description": "<p>Place one of your Cloud of Flies markers in the killzone. Whenever an operative is shooting a friendly <span class=\"faction\">PLAGUE MARINE</span> operative that’s more than 3\" from it, if that friendly operative is wholly within <span class=\"text-decoration-line-through text-info-emphasis\">3</span> <span class=\"text-info-emphasis\">1</span>\" of that marker, that friendly operative is obscured. In the Ready step of the next Strategy phase, remove that marker.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 389,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1CP",
        "name": "Lumbering Death",
        "description": "<p>Whenever a friendly <span class=\"faction\">PLAGUE MARINE</span> operative is shooting or fighting during an activation in which it hasn’t moved more than 3\", or whenever it’s retaliating, its weapons have the Ceaseless weapon rule.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 391,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1CP",
        "name": "Nurglings",
        "description": "<p>Select one enemy operative within 3\" of a friendly <span class=\"faction\">PLAGUE MARINE</span> operative, or one enemy operative that has one of your Poison tokens and is within 7\" of a friendly <span class=\"faction\">PLAGUE MARINE</span> operative. Until the end of the selected operative’s next activation, subtract 1 from its APL stat.</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 394,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1CP",
        "name": "Curse of Rot",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">PLAGUE MARINE</span> operative is fighting against or shooting against an enemy operative within 3\" of it (or within 7\" of it if that enemy operative has one of your Poison tokens), after your opponent rolls their attack or defence dice. For each result of 3 they roll, inflict 1 damage on that enemy operative, that result is treated as a fail and they cannot re-roll it.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 395,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1CP",
        "name": "Poisonous Demise",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">PLAGUE MARINE</span> operative is incapacitated<span class=\"text-info-emphasis\">, before it’s removed from the killzone</span>. Each enemy operative visible to and within 3\" of that operative gains one of your Poison tokens (if they don’t already have one); for each of those enemy operatives that already has one of your Poison tokens (including if they gained one during this action), inflict 1 damage on them instead.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 393,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1CP",
        "name": "Sickening Resilience",
        "description": "<p>Use this firefight ploy when an attack dice inflicts damage on a friendly <span class=\"faction\">PLAGUE MARINE</span> operative. Until the end of the activation or counteraction, for the purposes of the Disgustingly Resilient rule for that operative, always subtract 1 from the damage inflicted (to a minimum of 2) — you don’t need to roll.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 392,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1CP",
        "name": "Virulent Poison",
        "description": "<p>Use this firefight ploy during a friendly <span class=\"faction\">PLAGUE MARINE</span> operative’s activation or counteraction, before or after it performs an action. Select one of the following:</p>\n  <ul>\n    <li>One enemy operative within 3\" of that operative gains one of your Poison tokens (if it doesn’t already have one).</li>\n    <li>Roll 2D6: if the result is 7+, one enemy operative within 7\" of that operative gains one of your Poison tokens (if it doesn’t already have one).</li>\n  </ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 219,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1CP",
        "name": "Aetherial Warding",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">WARPCOVEN</span> operative, <span class=\"text-info-emphasis\">weapons with the Piercing 1 weapon rule have the Piercing Crits 1 weapon rule instead.</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 220,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1CP",
        "name": "Fate Itself Is My Weapon",
        "description": "Roll two D6 and reserve them (put them to one side). In the following Firefight phase, whenever an operative is shooting, fighting or retaliating, after you or your opponent roll their attack dice, but before re-rolls, you can use one of your reserved dice to replace one of the D6 rolled for that sequence (yours or your opponent's); that replacement dice cannot be <span class=\"text-info-emphasis text-decoration-line-through\">changed or</span> re-rolled <span class=\"text-info-emphasis\">or retained as a success or critical success if it’s not,</span> and is discarded at the end of that sequence. Then, if the combined result of both reserved dice was less than 9, discard the other dice. You cannot use more than one reserved dice per sequence. Discard any remaining reserved dice at the end of the turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 221,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1CP",
        "name": "Brotherhood of Sorcerers",
        "description": "Friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operatives’ <b>PSYCHIC</b> weapons have the Balanced weapon rule,<span class=\"text-decoration-line-through text-warning-emphasis\">or Ceaseless instead</span> if another friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operative is within 9\" of that operative.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 222,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1CP",
        "name": "Savage Herd",
        "description": "Friendly <span class=\"faction\">WARPCOVEN</span> <b>TZAANGOR</b> operatives’ melee weapons have the Accurate 1 weapon rule. Whenever a friendly <span class=\"faction\">WARPCOVEN</span> <b>TZAANGOR</b> operative is assisted by a\nfriendly <span class=\"faction\">WARPCOVEN</span> operative, or is fighting while visible to and within 6\" of a friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operative, that friendly <span class=\"faction\">WARPCOVEN</span> <b>TZAANGOR</b> operative's melee weapons also have the Severe weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 223,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1CP",
        "name": "Capricious Plan",
        "description": "Use this firefight ploy at the end of a friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operative’s activation. That friendly operative can immediately perform a free <b>Dash</b> action (even if it’s performed an action that prevents it from performing the <b>Dash</b> action), <span class=\"text-decoration-line-through text-info-emphasis\">and/or</span><span class=\"text-info-emphasis\"> or</span> you can change its order.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 224,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1CP",
        "name": "Mutant Herd",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WARPCOVEN</span> <b>TZAANGOR</b> operative is activated. Select one other ready friendly <span class=\"faction\">WARPCOVEN</span> <b>TZAANGOR</b> operative visible to and within 2\" of it to activate at the same time. Complete their activations action by action in any order.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 225,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1CP",
        "name": "Psychic Cabal",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operative is activated. Select one other friendly <span class=\"faction\">WARPCOVEN</span> <b>SORCERER</b> operative visible to and within 9\" of that operative, then select one of that other friendly operative's <b>PSYCHIC</b> unique actions or <b>PSYCHIC</b> ranged weapons for that first friendly operative to have until the end of its activation. <span class=\"text-info-emphasis\">You cannot select a <b>PSYCHIC</b> ranged weapon that has been used by that other friendly operative during this turning point, and that other friendly operative cannot use the selected weapon during this turning point.</span>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 226,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1CP",
        "name": "All Is Dust",
        "description": "Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly <span class=\"faction\">WARPCOVEN</span> <b>RUBRIC MARINE</b> operative. That attack dice inflicts 1 damage instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 235,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1CP",
        "name": "Dance of Death",
        "description": "Select two friendly <span class=\"faction\">BLADES OF KHAINE</span> operatives visible to and within 6” of each other. Remove them both from the killzone and set them back up in each other’s previous locations (in other words, swap their positions).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 236,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1CP",
        "name": "Ruthless Poise",
        "description": "Whenever a friendly <span class=\"faction\">BLADES OF KHAINE</span> operative is fighting a ready enemy operative, that friendly operative’s melee weapons have the Ceaseless weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 237,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1CP",
        "name": "Forewarned",
        "description": "Whenever an operative is shooting a ready friendly <span class=\"faction\">BLADES OF KHAINE</span> operative, you can re-roll any of your defence dice results of one result (e.g., results of 2).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 238,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1CP",
        "name": "Khaine’S Vengeance",
        "description": "Whenever a friendly <span class=\"faction\">BLADES OF KHAINE</span> operative is shooting an expended enemy operative, that friendly operative’s ranged weapons have the Ceaseless weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 239,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1CP",
        "name": "Bladewind",
        "description": "Use this Tactical Ploy during a friendly <span class=\"faction\">BLADES OF KHAINES</span> operative’s activation. Until the end of its activation, that operative can perform two Fight actions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 240,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1CP",
        "name": "Fading Light",
        "description": "Use this Tactical Ploy during a friendly <span class=\"faction\">BLADES OF KHAINES</span> <span class=\"text-decoration-line-through text-info-emphasis\">operative is activated</span> <span class=\"text-info-emphasis\">operative’s activation, before or after it performs an action</span>. Until the end of its activation, that operative can perform the Fall Back action for one less action point (to a minimum of 0AP).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 241,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1CP",
        "name": "Starfall",
        "description": "Use this Tactical Ploy during a friendly <span class=\"faction\">BLADES OF KHAINE</span> operative’s activation. Until the end of its activation, that operative can perform two Shoot actions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 242,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1CP",
        "name": "Contempt",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">BLADES OF KHAINE</span> operative is retaliating or an enemy operative is shooting it, after your opponent rolls their attack dice, but before re-rolls. Until the end of the sequence, your opponent cannot re-roll their attack dice (if your opponent declared the use of any firefight ploys during that sequence that would allow them to re-roll, that ploy is cancelled and the CP spent on it is refunded).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 287,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Pervasive",
        "description": "During each friendly <span class=\"faction\">BROOD BROTHER</span> operative’s activation, you can ignore the first vertical distance of 2\" they move during one climb.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 288,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Uprising",
        "description": "The first time each friendly <span class=\"faction\">BROOD BROTHER</span> operative performs either the Shoot or Fight action during each of its activations, if its order was changed from Conceal to Engage at the start of that activation, the enemy operative selected as the valid target to shoot at or fight against gains one of your Crossfire tokens as soon as it’s selected (instead of after resolving your attack dice). This ploy has no effect if that friendly operative was activated within control range of an enemy operative. Note this ploy cannot come into effect more than once per activation (you cannot use it during both the Shoot and Fight action in the same activation).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 289,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Embedded",
        "description": "Whenever an enemy operative is shooting a friendly <span class=\"faction\">BROOD BROTHER</span> operative, if you can retain any cover saves as a result of Heavy terrain, you can retain one additional cover save.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 290,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1CP",
        "name": "Cult Devotion",
        "description": "Whenever a friendly <span class=\"faction\">BROOD BROTHER</span> operative (excluding <b>PATRIARCH</b>) is incapacitated when fighting or retaliating, if you have any unresolved attack dice, you can roll one D6: if the result is a success as if it were the Roll Attack Dice step of that sequence (i.e. using the same weapon, but with no re-rolls), you can strike the enemy operative in that sequence with one of your unresolved normal successes, or any of your successes instead if the D6 result is a critical success. In either case, that friendly operative is removed from the killzone afterwards.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 291,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Ruthless Coordination",
        "description": "Use this Tactical Ploy when selecting a valid target for a friendly <span class=\"faction\">BROOD BROTHER</span> operative. Until the end of the action, determine visibility as normal, but you can instead determine intervening (for cover and obscured) from another friendly <span class=\"faction\">BROOD BROTHER</span> operative that both that friendly operative and the potential valid target are visible to, but that isn’t itself within control range of enemy operatives. <p><b>Designer’s Note:</b> The friendly operative doesn’t gain the additional benefits of Vantage terrain if the other friendly operative is on it (e.g. to target an enemy operative that has a Conceal order that’s in cover provided only by Light terrain).</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 292,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Unquestioning Loyalty",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">BROOD BROTHER</span> <b>LEADER</b> operative is selected as the valid target of a Shoot action or to fight against during the Fight action. Select one other friendly <span class=\"faction\">BROOD BROTHER</span> <b>BROODGUARD</b> operative (excluding <b>LEADER</b>) visible to and within 3\" of that <b>LEADER</b> operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn’t normally be valid for this). If it’s the <b>Fight</b> action, treat that other operative as being within the fighting operative’s control range for the duration of that action. <p>This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the Blast or Torrent weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 293,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Idolisation",
        "description": "Use this Tactical Ploy when a friendly <span class=\"faction\">BROOD BROTHER</span> operative (excluding <b>LEADER</b>) within 6” of a friendly <span class=\"faction\">BROOD BROTHER</span> <b>LEADER</b> or <span class=\"faction\">BROOD BROTHER</span> <b>ICONWARD</b> operative is shooting, fighting or retaliating, in the Roll Attack Dice step. You can retain one of your fails as a normal success instead of discarding it, or retain one of your normal successes as a critical success instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 294,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1CP",
        "name": "Insidious",
        "description": "Use this Tactical Ploy after an activation. Before the next activation, you can perform a free <b>Dash</b> action with a friendly <span class=\"faction\">BROOD BROTHER</span> operative, as long as it’s not a valid target for an enemy operative when it starts and ends that action. <span class=\"text-warning-emphasis\">You cannot use this ploy during the frst turning point.</span>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 444,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1CP",
        "name": "HYPERSHIELDING",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">CANOPTEK CIRCLE</span> operative, if your <b>OBELISK NODE MATRIX</b> is intervening, or that friendly operative is within your <b>OBELISK NODE MATRIX</b>, you can re-roll any of your defence dice results of one result (e.g., results of 2).\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 445,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1CP",
        "name": "TRANSDYNAMIC AMPLIFICATION",
        "description": "Whenever a friendly <span class=\"faction\">CANOPTEK CIRCLE</span> operative is shooting, if your <b>OBELISK NODE MATRIX</b> is intervening, or the target is within your <b>OBELISK NODE MATRIX</b>, that friendly operative’s weapons have the <b>Ceaseless</b> weapon rule.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 446,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1CP",
        "name": "CRYPTOGRAVITIC REPULSION",
        "description": "Once per action, the first time an enemy operative would move within your <b>OBELISK NODE MATRIX</b>, the distance is treated as an additional 1\". Note this means if that enemy operative doesn’t have sufficient move distance (e.g., it’s at the end of its move), that operative cannot move within your <b>OBELISK NODE MATRIX</b>.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 447,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1CP",
        "name": "SOULDRAIN",
        "description": "Whenever an enemy operative is within your <b>OBELISK NODE MATRIX</b>, or whenever it’s fighting or retaliating against a friendly <span class=\"faction\">CANOPTEK CIRCLE</span> operative that’s within your <b>OBELISK NODE MATRIX</b>, subtract 1 from both Dmg stats of that enemy operative’s melee weapons (to a minimum of 2) until the end of the activation/counteraction. Note this means if the enemy operative moves through your <b>OBELISK NODE MATRIX</b>, apply this change at the end of that move action until the end of the activation/counteraction.\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 448,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1CP",
        "name": "ANIMATE OBELISK NODES",
        "description": "Use this firefight ploy when it’s your turn to activate or counteract. Move any number of your <b>OBELISK NODE</b> markers instead. They can move up to 6\" combined, and distances are always rounded up to the nearest inch (so if you move a marker 1.5\", it’s treated as moving it 2\"). For example, you could move one marker 6\", three markers 1\" each, or any combination that doesn’t exceed 6\" in total. You can also move them 0\" (to effectively skip an activation). In any case, your opponent activates as normal afterwards.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 449,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1CP",
        "name": "SHIELD FLARE",
        "description": "Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly <span class=\"faction\">CANOPTEK CIRCLE</span> operative. If your <b>OBELISK NODE MATRIX</b> is intervening, or that friendly operative is within your <b>OBELISK NODE MATRIX</b>, ignore that inflicted damage. Note your opponent determines intervening (i.e. where on their operative’s base to draw the targeting lines from).\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 450,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1CP",
        "name": "NODAL RESPONSE",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">CANOPTEK CIRCLE</span> operative’s activation, before or after it performs an action. You can either change one of the strategy ploys you used during this turning point (only pay additional CP if that ploy costs more), or use a strategy ploy now (pay its CP cost as normal).\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 451,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1CP",
        "name": "SACRIFICIAL THRALL",
        "description": "Use this firefight ploy when a friendly <b>CANOPTEK CIRCLE GEOMANCER</b> operative is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one other friendly <span class=\"faction\">CANOPTEK CIRCLE</span> <b>CANOPTEK</b> operative visible to and within 3\" of that first friendly operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn’t normally be valid for this). If it’s the <b>Fight</b> action, treat that other operative as being within the fighting operative’s control range for the duration of that action. If it’s the <b>Shoot</b> action, that other operative is only in cover or obscured if the original target was.\n<p>This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the <b>Blast</b> or <b>Torrent</b> weapon rule.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 17,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1CP",
        "name": "Plunderers",
        "description": "Up to D3 friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operatives can immediately perform a free <b>Dash</b> action in an order of your choice. This turning point, each that does so cannot perform the <b>Dash</b> action during their activation. You cannot use this ploy during the first turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 18,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1CP",
        "name": "Piratical Profiteers",
        "description": "Whenever a friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative is shooting, fighting or retaliating, if it or the enemy operative in that sequence contests an objective marker or one of your mission markers, that friendly operative’s weapons have the <b>Balanced</b> weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 19,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1CP",
        "name": "Mobile Engagement",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative that performed an action in which it moved during this turning point, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 20,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1CP",
        "name": "Outcasts",
        "description": "Whenever a friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative is more than 5\" from other friendly operatives, its weapons have the <b>Punishing</b> weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 21,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1CP",
        "name": "Opportunistic Fighters",
        "description": "Use this firefight ploy when an enemy operative performs the <b>Fall Back</b> action. Before it moves, inflict 2D3 damage on that operative for each friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative within its control range.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 22,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1CP",
        "name": "Light Fingers",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative’s activation. Until the end of that activation, having an enemy operative within its control range doesn’t prevent that friendly operative from performing the <b>Pick Up Marker</b> or <b>Mission</b> actions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 23,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1CP",
        "name": "Capricious Flight",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative’s activation<span class=\"text-info-emphasis\">, before or after it\nperforms an action</span>. During that activation, that operative can perform the <b>Fall Back</b> action for 1 less AP.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 24,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1CP",
        "name": "Contemptuous Adventurer",
        "description": "Use this firefight ploy when the first friendly <span class=\"faction\">CORSAIR VOIDSCARRED</span> operative is activated during the turning point if it’s more than 5\" from other friendly operatives. The first time that operative performs either the <b>Shoot</b> or <b>Fight</b> action during that activation, it has the <b>Relentless</b> weapon rule. Note: this ploy cannot come into effect more than once per activation (you cannot use it during both the <b>Shoot</b> and <b>Fight</b> action in the same activation).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 182,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1CP",
        "name": "Prey",
        "description": "Whenever a friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative is shooting during an activation in which it hasn’t performed the <b>Charge</b>, <b>Fall Back</b>, or <b>Reposition</b> action, its ranged weapons have the Balanced and Severe weapon rules<span class=\"text-info-emphasis\">; if the weapon already has the Balanced weapon \nrule, it has the Ceaseless and Severe weapon rules instead.</span>. Note that operative isn’t restricted from performing those actions after shooting.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 183,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1CP",
        "name": "Cut-Throats",
        "description": "<span class=\"text-info-emphasis\">Add 1 to the Atk stat of friendly <span class=\"faction\">FARSTALKER KINBAND</span> operatives’ melee weapons</span> (to a maximum of 5).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 184,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1CP",
        "name": "Rogue",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative:\n<ul>\n  <li>Ignore the Saturate weapon rule.</li>\n  <li>If you can retain any cover saves, you can retain one additional cover save, or you can retain one cover save as a critical success instead. This isn’t cumulative with improved cover saves from Vantage terrain.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 185,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1CP",
        "name": "Bound",
        "description": "During each friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative’s activation, you can ignore the first vertical distance of 2\" they move during one climb <span class=\"text-info-emphasis\">up</span>.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 186,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1CP",
        "name": "Savage Ambush",
        "description": "Use this firefight ploy during the <b>Fight</b> action when a ready friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative that has Light or Heavy terrain within its control range is selected to fight against. In the Resolve Attack Dice step of that sequence, you resolve the first attack dice (i.e. defender instead of attacker).\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 187,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1CP",
        "name": "Slip Away",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative’s activation<span class=\"text-info-emphasis\">, before or after it performs\nan action</span>. During that activation, that operative can perform the <b>Fall Back</b> action for 1 less AP.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 188,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1CP",
        "name": "Poach",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative’s activation. Until the end of that activation, that operative doesn’t have to control a marker to perform the <b>Pick Up Marker</b> or mission actions that usually require this (taking precedence over that action’s conditions – it only needs to contest the marker).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 189,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1CP",
        "name": "Vengance for the Kinband",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative is incapacitated by an enemy operative. Until the end of the battle, whenever another friendly <span class=\"faction\">FARSTALKER KINBAND</span> operative is shooting against, fighting against or retaliating against that enemy operative, that other friendly operative’s weapons have the Relentless weapon rule. You cannot use this ploy again during the battle until that enemy operative is incapacitated.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 25,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blade Artists",
        "description": "Friendly <span class=\"faction\">HAND OF THE ARCHON</span> operatives’ melee weapons have the Rending weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 26,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1CP",
        "name": "Merciless sadists",
        "description": "Whenever a friendly <span class=\"faction\">HAND OF THE ARCHON</span> operative is shooting against or fighting against a wounded enemy operative, that friendly operative’s weapons have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 27,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1CP",
        "name": "From Darkness, Death",
        "description": "Whenever a friendly <span class=\"faction\">HAND OF THE ARCHON</span> operative is activated, before you determine its order, you can select one enemy operative that friendly operative isn’t a valid target for. Until the end of that activation, the first time that friendly operative is shooting against or fighting against that enemy operative, you can retain one of your normal successes as a critical success instead.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 28,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1CP",
        "name": "Denizens of night",
        "description": "Whenever an enemy operative is shooting a friendly <span class=\"faction\">HAND OF THE ARCHON</span> operative that’s more than 2\" from enemy operatives, if Heavy terrain is intervening, or any part of that friendly operative’s base is underneath Vantage terrain, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 29,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1CP",
        "name": "Cruel Deception",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">HAND OF THE ARCHON</span> operative’s activation<span class=\"text-info-emphasis\">, before or after it performs\nan action</span>. During that activation, that operative can perform the <b>Fall Back</b> action for 1 less AP.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 30,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1CP",
        "name": "Devious Scheme",
        "description": "Use this firefight ploy after an opponent uses a firefight ploy (excluding one that costs 0CP). The next time they would use that ploy, they must spend 1 additional CP to do so (at which point this effect ends). You cannot use this ploy again during the battle until its effect has ended.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 31,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1CP",
        "name": "Heinous Arrogance",
        "description": "Use this firefight ploy when it’s your turn to activate a friendly operative. You can skip that activation.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 32,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1CP",
        "name": "Prey On The Wounded",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">HAND OF THE ARCHON</span> operative, if it’s shooting against or fighting against a wounded enemy operative. You can re-roll any of your attack dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 87,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1CP",
        "name": "Need Keeps",
        "description": "Select one objective marker or one of your mission markers.<ul>\n<li>Whenever determining control of that marker, treat the total APL stat of friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operatives that contest it as 1 higher if at least one friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative contests that marker. Note this isn’t a change to the APL stat, so any changes are cumulative with this.</li>\n<li>Whenever a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative is within 3\" of that marker, add 1 to the Atk stat of its melee weapons (to a maximum of 4).</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 88,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1CP",
        "name": "Toil Earns",
        "description": "Select one objective marker or one of your mission markers. Whenever an enemy operative is within 3\" of that marker, treat it as having one additional Grudge token.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 89,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1CP",
        "name": "Wrought Defence",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative, in the Roll Defence Dice step, if you roll two or more fails, you can re-roll one of them.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 90,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1CP",
        "name": "Proximate Firepower",
        "description": "Whenever a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative is shooting an enemy operative within 6\" of it, improve the Hit stat of that friendly operative’s ranged weapons by 1 (to a maximum of 3+).\n<p><span class=\"text-warning-emphasis\">This can allow you to apply or remove the Hit stat change during an action (this takes precedence over the core rules).</span></p>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 91,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1CP",
        "name": "The Ancestors Are Watching",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative’s activation. Until the end of that activation, that operative can perform either a free <b>Shoot</b> or a free <b>Fight</b> action",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 92,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1CP",
        "name": "Worth It",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative is incapacitated. It can perform a free mission action before it’s removed from the killzone.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 93,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1CP",
        "name": "Sturdy",
        "description": "Use this firefight ploy when an operative is shooting a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative, when you collect your defence dice. Change the attacker’s retained critical successes to normal successes (any weapon rules they’ve already resolved aren’t affected, e.g. Piercing Crits).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 94,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1CP",
        "name": "Engage to Acquire",
        "description": "Use this firefight ploy after rolling your attack dice for a friendly <span class=\"faction\">HEARTHKYN SALVAGER</span> operative, if it’s shooting against or fighting against an enemy operative that controls an objective marker or one of your mission markers. You can re-roll any of your attack dice.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 295,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1CP",
        "name": "Hidden Engagement",
        "description": "Whenever a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative is shooting, if it’s in cover from the target’s perspective, its weapons have the Balanced weapon rule. Note that your opponent still determines the targeting lines for this (i.e. they decide which point of their operative’s base targeting lines are drawn from).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 296,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1CP",
        "name": "Masterful Bladework",
        "description": "Whenever a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative is fighting, or has a Conceal order and is retaliating,<span class=\"text-info-emphasis\"> add 1 to the Atk stat\nof its melee weapons (to a maximum of 4) and they have</span> the Balanced weapon rule<span class=\"text-info-emphasis\">; if the weapon already has that weapon\nrule, it has the Ceaseless weapon rule instead of Balanced.</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 297,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1CP",
        "name": "Tough Survivalists",
        "description": "The first time an attack dice inflicts damage on each friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative during the Turning Point in the Resolve Attack Dice step, you can halve that inflicted damage (rounding up, to a minimum of 2).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 298,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1CP",
        "name": "In Position",
        "description": "Whenever a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative has a Conceal order and is in cover, it cannot be selected as a valid target, taking precedence over all other rules (e.g. Seek, Vantage terrain), except being at 2\" or less.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 299,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1CP",
        "name": "Stalwart Defence",
        "description": "Use this Firefight Ploy when an enemy operative ends a move within the control range of a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative. Select one other friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative visible to and within 6\" of that friendly operative, but that isn’t itself within control range of enemy operatives. The selected operative can perform a free Shoot action. During that action: <ul><li>It can target that enemy operative even though it’s within control range of a friendly operative.</li><li>Other enemy operatives cannot be selected as a valid target.</li><li><span class=\"text-decoration-line-through text-info-emphasis\">Worsen the Hit stat of its weapons by 1.</span></li><li>You cannot select a frag or krak grenade, or a weapon with the Blast or x\" Devastating x weapon rule (e.g. Devastating 1\").</li></ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 300,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1CP",
        "name": "Sturdy",
        "description": "Use this Firefight Ploy when an operative is shooting a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative, when you collect your defence dice. Change the attacker’s retained critical successes to normal successes (any weapon rules they’ve already resolved aren’t affected, e.g. Piercing Crits).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 301,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1CP",
        "name": "Bonds That Bind",
        "description": "Use this Firefight Ploy when a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative is activated. Select one other ready friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative visible to and within 3\" of that operative. When that first friendly operative is expended, you can activate that other friendly operative before your opponent activates. <p>Neither operative can be a <b>BOMBAST</b> operative if its Wroughtlock Negotiation <b>STRATEGIC GAMBIT</b> has been used this turning point.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 302,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1CP",
        "name": "No Kin Left Behind",
        "description": "Use this Firefight Ploy when a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative is incapacitated. Before that operative is removed from the killzone, remove your Fallen Kin marker from the killzone (if any), then place it within that operative’s control range. That operative is then incapacitated as normal. <p>Whenever a friendly <span class=\"faction\">HERNKYN YAEGIR</span> operative within 3\" of your Fallen Kin marker is shooting, fighting or retaliating, in the Roll Attack Dice step, you can retain one of your fails as a normal success or one of your normal successes as a critical success instead.</p>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 167,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1CP",
        "name": "Relentless Onslaught",
        "description": "Whenever a friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative is shooting an operative within 8\" of it, that friendly operative’s ranged weapons have the Balanced weapon rule. Note that when you’re using the Magnify weapon rule, this operative must still be within 8\" of the target to use this rule (not the other friendly operative from which you’re determining a valid target).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 168,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1CP",
        "name": "Undying Androids",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative, if you cannot retain any cover saves, you can retain one of your defence dice as a normal success without rolling it.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 169,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1CP",
        "name": "Methodical Elimination",
        "description": "Friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operatives’ melee weapons have the Accurate 1 weapon rule. Whenever a friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative is fighting during an activation in which it hasn’t moved more than its Move stat, or whenever it’s retaliating, its melee weapons have the Accurate 2 weapon rule instead.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 170,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1CP",
        "name": "Command Underlings",
        "description": "Select one of the following: <ul><li><b>SUPPORT.</b> Each other friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative visible and within 6\" of a friendly <b>CRYPTEK</b> operative can immediately perform a free <b>Dash</b> action in an order of your choice.</li><li><b>SUPPORT.</b> Each other friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative (excluding <b>CRYPTEK</b>) visible to and within 3\" of a friendly <b>APPRENTEK</b> operative can immediately perform a free <b>Dash</b> action in an order of your choice.</li></ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 171,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1CP",
        "name": "Cortical Control",
        "description": "Use this firefight ploy when a friendly <b>APPRENTEK</b> <span class=\"faction\">HIEROTEK CIRCLE</span> or <b>CRYPTEK</b> <span class=\"faction\">HIEROTEK CIRCLE</span> operative performs a <b>SUPPORT</b> unique action. Until the end of that action, for the purposes of selecting another friendly operative, ignore the distance requirement (only visibility is a requirement).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 172,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1CP",
        "name": "Reanimated Function",
        "description": "Use this firefight ploy when determining control of a marker. Select one of your Reanimation markers. Until the start of the next turning point, whenever determining control of a marker, treat that Reanimation marker as a friendly <span class=\"faction\">HIEROTEK CIRCLE</span> operative that has an <b>APL stat of 1</b>.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 173,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1CP",
        "name": "Living Lightning",
        "description": "Use this firefight ploy when a friendly <b>IMMORTAL</b> <span class=\"faction\">HIEROTEK CIRCLE</span> operative is performing the <b>Shoot</b> action and you select a tesla carbine. Until the end of that action, that weapon doesn’t have the 2\" from its Devastating weapon rule but has the Blast 2\" weapon rule.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 174,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1CP",
        "name": "Dimensional Ambush",
        "description": "Use this firefight ploy during a friendly <b>DEATHMARK</b> <span class=\"faction\">HIEROTEK CIRCLE</span> operative’s activation, if it has a Conceal order. During that activation, that operative can perform the <b>Guard</b> action (see close quarters rules, Kill Team Core Book) in any killzone and while it has a Conceal order, but when you interrupt for the free <b>Fight</b> or <b>Shoot</b> action during the interruption, you must change its order to Engage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 175,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Dakka! Dakka! Dakka!",
        "description": "Friendly <span class=\"faction\">KOMMANDO</span> operatives’ ranged weapons have the Punishing weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 176,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Skulk About",
        "description": "Whenever an enemy operative is shooting a friendly <span class=\"faction\">KOMMANDO</span> operative that has a Conceal order, you can retain one of your defence dice as a normal success without rolling it (in addition to a cover save, if any).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 177,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1CP",
        "name": "SSSSHHHH!",
        "description": "Each friendly <span class=\"faction\">KOMMANDO</span> operative that’s not a valid target for enemy operatives, or has a Conceal order and is more than 6” from enemy operatives, can immediately perform a free <b>Dash</b> action. You cannot use this ploy during the first turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 178,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1CP",
        "name": "Waaagh!",
        "description": "Friendly <span class=\"faction\">KOMMANDO</span> operatives’ melee weapons have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 179,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Just A Scratch",
        "description": "Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly <span class=\"faction\">KOMMANDO</span> operative (excluding <b>BOMB SQUIG</b> and <b>GROT</b>). Ignore that inflicted damage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 180,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Krump ’Em!",
        "description": "Use this firefight ploy at the end of the Firefight phase. Select one friendly <span class=\"faction\">KOMMANDO</span> operative. It can immediately perform a free <b>Fight</b> action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 181,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Shake it off",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">KOMMANDO</span> operative is activated, or when its APL stat is changed. Until the start of the next turning point, you can ignore any changes to its APL stat.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 353,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1CP",
        "name": "Kunnin’ But Brutal",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">KOMMANDO</span> operative that has a Conceal order is fighting during an activation in which it performed the <b>Charge</b> action, you’re resolving the first attack dice, and it’s a strike with a normal success. Treat that normal success as a critical success instead.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 271,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1CP",
        "name": "Creeping Horror",
        "description": "After each enemy operative’s activation, before the next operative is activated, you can perform a free <b>Dash</b> action with one friendly <span class=\"faction\">MANDRAKE</span> operative that has a Conceal order if it starts and ends that action <b>WITHIN SHADOW</b>. You cannot use this ploy during the first turning point, and each friendly operative can only be selected for this ploy once per turning point.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 272,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1CP",
        "name": "Gloaming Shroud",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">MANDRAKE</span> operative <b>WITHIN SHADOW</b>, you can retain one of your defence dice as a normal success without rolling it (in addition to a cover save, if any).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 273,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1CP",
        "name": "Blade in the Dark",
        "description": "Each friendly <span class=\"faction\">MANDRAKE</span> operative can perform the <b>Charge</b> action while it has a Conceal order if it starts or ends that action <b>WITHIN SHADOW</b>.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 274,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1CP",
        "name": "Inescapable Nightmare",
        "description": "Whenever a friendly <span class=\"faction\">MANDRAKE</span> operative is shooting, fighting or retaliating, if it’s <b>WITHIN SHADOW</b>, you can re-roll one of your attack dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 275,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1CP",
        "name": "Slither Out Of Sight",
        "description": "Use this firefight ploy at the end of any operative’s activation. Select one friendly <span class=\"faction\">MANDRAKE</span> operative that has an Engage order and is <b>WITHIN SHADOW</b>. Change that operative’s order to Conceal.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 276,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1CP",
        "name": "Soul Feast",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">MANDRAKE</span> operative is shooting against, fighting against, or retaliating against an enemy operative within 6\" of it, at the end of the Resolve Attack Dice step. That friendly operative regains a number of lost wounds equal to that enemy operative’s APL stat, multiplied by the number of your attack dice that inflicted damage during that sequence. Excess attack dice are ignored (i.e. if the enemy operative is incapacitated before remaining attack dice are resolved).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 277,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1CP",
        "name": "Nowhere To Hide",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">MANDRAKE</span> operative’s activation, when it performs an action in which it moves. Until the end of that activation, that operative can move through parts of terrain features as if they were not there, but must end those moves in a location it can be placed.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 278,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1CP",
        "name": "Shadow’s Bite",
        "description": "Use this firefight ploy when an enemy operative performs the <b>Fight</b> action in an activation in which it’s performed the <b>Charge</b> action, and selects a friendly <span class=\"faction\">MANDRAKE</span> operative <b>WITHIN SHADOW</b> to fight against. In the Resolve Attack Dice step of that sequence, you resolve the first attack dice (i.e. defender instead of attacker).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 190,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1CP",
        "name": "Recon Sweep",
        "description": "Select one killzone edge (excluding your own). Each friendly <span class=\"faction\">PATHFINDER</span> operative that’s wholly within 6\" of that edge can immediately perform a free <b>Dash</b> action in an order of your choice, but each that does so must end that move wholly within 6\" of a killzone edge (excluding your own). <span class=\"text-warning-emphasis\">You cannot use this ploy during the first turning point.</span>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 191,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1CP",
        "name": "Suppressing fire ",
        "description": "Whenever an enemy operative is performing the <b>Shoot</b> action, if the target (the primary target if the weapon has the Blast or Torrent weapon rules) isn’t the closest valid target, your opponent cannot re-roll their attack dice. Ignore friendly <span class=\"faction\">PATHFINDER</span> operatives that have a Conceal order or are obscured when determining this.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 192,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1CP",
        "name": "Bonded",
        "description": "Whenever a friendly <span class=\"faction\">PATHFINDER</span> operative (excluding <b>DRONE</b>) is shooting or retaliating with a ranged weapon (see Point-Blank Fusillade firefight ploy), if it’s within 3\" of another friendly <span class=\"faction\">PATHFINDER</span> operative (excluding <b>DRONE</b>), that first friendly operative’s ranged weapons have the Accurate 1 weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 193,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1CP",
        "name": "Take Cover",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">PATHFINDER</span> operative, if you can retain any cover saves, improve that friendly operative’s Save stat by 1.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 194,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1CP",
        "name": "A Worthy Cause",
        "description": "Use this firefight ploy at the start of the Firefight phase. One friendly <span class=\"faction\">PATHFINDER</span> operative (excluding <b>DRONE</b>) can immediately perform a free mission action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 195,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1CP",
        "name": "Supporting Fire",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">PATHFINDER</span> operative is performing the Shoot action and you’re selecting a valid target within 6\" of it. Having other friendly <span class=\"faction\">PATHFINDER</span> operatives within an enemy operative’s control range doesn’t prevent that enemy operative from being selected.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 196,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1CP",
        "name": "Saviour Protocols",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">PATHFINDER</span> operative (excluding <b>DRONE</b>) is selected as the valid target of a Shoot action. Select one friendly <span class=\"faction\">PATHFINDER</span> <b>DRONE</b> operative visible to and within 3\" of that first friendly operative to become the valid target instead (even if it wouldn’t normally be valid for this). <span class=\"text-info-emphasis\">That friendly <b>DRONE</b> operative is only in cover or obscured if the original target was</span>. This ploy has no effect if the ranged weapon has the Blast or Torrent weapon rule.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 382,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1CP",
        "name": "Point-blank Fusillade",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">PATHFINDER</span> operative (excluding <b>DRONE</b>) is retaliating, if it wasn’t within control range of enemy operatives at the start of that activation/counteraction. You can use one of its ranged weapons as a melee weapon (excluding a weapon that has the word ‘grenade’ in its name) during that sequence. If you do, you cannot block during that sequence, and the following weapon rules have no effect on its weapons until the end of that sequence: Devastating, Piercing, Torrent.\n<span class=\"text-info-emphasis\"> If that friendly operative is ready, has an Engage order and\nis retaliating with a pulse weapon, you resolve the first attack\ndice (i.e. defender instead of attacker)</span>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 428,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1CP",
        "name": "DEATH FROM BELOW",
        "description": "<p>Whenever a friendly <span class=\"faction\">RAVENER</span> operative is fighting:</p>\n<ul>\n  <li><span class=\"icon icon-yes\"></span> If it’s performed the <b>Burrow</b> action during that activation/counteraction, its melee weapons have the <b>Balanced</b> weapon rule.</li>\n  <li><span class=\"icon icon-yes\"></span> If it’s on your <b>TUNNEL</b>, its melee weapons have the <b>Ceaseless</b> weapon rule.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 429,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1CP",
        "name": "WHIPCORD EMERGENCE",
        "description": "<p>Whenever an operative is shooting a friendly <span class=\"faction\">RAVENER</span> operative:</p>\n<ul>\n  <li>If that friendly operative has performed the <b>Burrow</b> action during that turning point, you can re-roll one of your defence dice.</li>\n  <li>If that friendly operative is on your <b>TUNNEL</b>, you can re-roll any of your defence dice.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 430,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1CP",
        "name": "WRITHE OUT OF SIGHT",
        "description": "<p>Select one friendly <span class=\"faction\">RAVENER</span> operative. That friendly operative can immediately perform a free <b>Burrow</b> action.</p>\n<ul>\n  <li>If it’s within 2\" of your <b>TUNNEL</b>, it can immediately perform a free <b>Fall Back</b> or <b>Reposition</b> action before it does so.</li>\n</ul>",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 431,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1CP",
        "name": "TUNNEL LURKERS",
        "description": "<p>Whenever a friendly <span class=\"faction\">RAVENER</span> operative is on your <b>TUNNEL</b> it’s in cover, unless it’s within 2\" of the active operative. Treat this as cover provided by <b>Light terrain</b> (therefore it’s affected by rules that prevent this, e.g. <b>Seek Light</b> and <b>Vantage</b> terrain).</p>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 432,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1CP",
        "name": "SLITHERING EVASION",
        "description": "<p>Use this firefight ploy during a friendly <span class=\"faction\">RAVENER</span> operative’s activation or counteraction<span class=\"text-warning-emphasis\">, before or after it performs an action.</span>. During that activation/counteraction, that operative can:</p>\n<ul>\n  <li>Perform the <b>Fall Back</b> action for 1 less AP.</li>\n  <li>Perform the <b>Charge</b> action while within control range of an enemy operative, and can leave that operative’s control range to do so (but then normal requirements for that move apply).</li>\n</ul>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 433,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1CP",
        "name": "SUBTERRANEAN HORROR",
        "description": "<p>Use this firefight ploy when an enemy operative is performing the <b>Fight</b> action and selects a friendly <span class=\"faction\">RAVENER</span> operative on your <b>TUNNEL</b> to fight against. In the Resolve Attack Dice step of that sequence, you resolve the first attack dice (i.e. defender instead of attacker).</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 434,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1CP",
        "name": "BURROWING STRIKE",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">RAVENER</span> operative performs the <b>Burrow</b> action. Before that operative is removed from the killzone, or after setting it up on your <b>TUNNEL</b>, inflict D3+1 damage on each enemy operative within its control range. You cannot use this ploy in the Strategy phase, or during a <b>FELLTALON</b> operative’s activation or counteraction if it performs the <b>Toxic Lunge</b> action (and vice versa).</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 435,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1CP",
        "name": "FRENZY OF DEATH",
        "description": "<p>Use this firefight ploy when a friendly <span class=\"faction\">RAVENER</span> operative is incapacitated. Before that operative is removed from the killzone, inflict D3 damage to each enemy operative in its control range. If that operative is a <b>VENOMSPITTER</b> and has the effects of its <b>Distended Sacs</b> action, inflict 2D3 damage instead.</p>\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 354,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1CP",
        "name": "Aerial Agility",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">VESPIDS STINGWING</span> operative while counteracting, or during an activation in which that shooting operative moved or was set up, roll one D6 whenever a normal success would inflict damage. On a 5+, ignore that inflicted damage. A maximum of one attack dice can be ignored per shooting sequence.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 355,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1CP",
        "name": "Sting",
        "description": "<span class=\"text-info-emphasis\">Improve the Hit stat of f</span>riendly <span class=\"faction\">VESPIDS STINGWING</span> operatives’ claws <span class=\"text-info-emphasis\">by 1, and those weapons</span> have the Lethal 5+ and Shock weapon rules.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 356,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1CP",
        "name": "Airborne Predators",
        "description": "Whenever a friendly <span class=\"faction\">VESPIDS STINGWING</span> operative moves or uses <b>FLY</b> during its activation, its weapons have the Balanced weapon rule until the end of that activation.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 357,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1CP",
        "name": "Hardened Exoskeleton",
        "description": "Whenever a friendly <span class=\"faction\">VESPIDS STINGWING</span> operative (excluding <b>OVERSIGHT DRONE</b>) is fighting or retaliating, Normal Dmg of 4 or more inflicts 1 less damage on it.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 358,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1CP",
        "name": "Ocelli",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">VESPID STINGWING</span> operative performs the Shoot action during an activation in which it has used <b>FLY</b>. Until the end of that action, <span class=\"text-info-emphasis\">it gains all benefits from the first and second main features of Vantage terrain. When determining the height difference between operatives for Vantage terrain rules, treat that friendly operative as being 3\" higher than it currently is (but not when determining the distance for Communion).</span>",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 359,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1CP",
        "name": "Neutron Overload",
        "description": "Use this firefight ploy when you resolve a critical success for a friendly <span class=\"faction\">VESPID STINGWING</span> operative that is shooting with a neutron weapon during an activation in which it has moved or used <b>FLY</b>. If the target is within 4\" of it, inflict D3 additional damage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 360,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1CP",
        "name": "Vicious Venom",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">VESPID STINGWING</span> operative (excluding <b>OVERSIGHT DRONE</b>) is fighting and strikes with a critical success. Inflict D3 additional damage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 361,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1CP",
        "name": "Darting Flight",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">VESPID STINGWING</span> operative performs the Reposition action. Until the end of that action, it can move an additional D3”, or be set up an additional D3” away if it uses <b>FLY</b>. In either case, it cannot perform <b>Fight</b> or <b>Shoot</b> actions for the rest of the turning point.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 33,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1CP",
        "name": "Darting Salvo",
        "description": "Whenever a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative performs the <b>Reposition</b> action during its activation, it can perform the <b>Shoot</b> action afterwards (it must do so in a location it can be placed), and any remaining move distance it had from that Reposition action can be used after it does so.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 34,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1CP",
        "name": "Rising Crescendo",
        "description": "Friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operatives can perform the <b>Dash</b> action during the same activation in which they performed the <b>Charge</b> action, but not vice versa (i.e., not Dash then Charge).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 35,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1CP",
        "name": "Prismatic Blur",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative that performed an action in which it moved during this turning point, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 36,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1CP",
        "name": "Cegorach’s Jest",
        "description": "Whenever a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative is fighting or retaliating and your opponent strikes with a normal success, you can roll one D6: if the result is less than the Hit stat of your opponent’s selected weapon, that strike is a block instead (ignore the Brutal weapon rule, if relevant) and you cannot use this rule for the rest of the sequence.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 37,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1CP",
        "name": "Murderous Entrance",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative is fighting during an activation in which it performed the <b>Charge</b> action. After you strike, you can immediately resolve another of your normal successes as a strike (before your opponent), or a critical success if there are none.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 38,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1CP",
        "name": "The Curtain Falls",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative is fighting, after you strike with a critical success. End that sequence (any remaining attack dice are discarded) and immediately perform a free <b>Dash</b> or <b>Fall Back</b> action up to 3\" with that operative (then the <b>Fight</b> action ends). That operative can do so even if it has performed an action that prevents it from performing the <b>Dash</b> or <b>Fall Back</b> action.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 39,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1CP",
        "name": "Elusive Target",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative’s activation. Until the start of its next activation, if that operative has a Conceal order and is in cover, it cannot be selected as a valid target, ignoring all other rules (e.g., Seek, Vantage terrain) except being within 2\".",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 40,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1CP",
        "name": "Domino Field",
        "description": "Use this firefight ploy when an operative is shooting a friendly <span class=\"faction\">VOID-DANCER TROUPE</span> operative, during the Resolve Defence Dice step. You can allocate one of your rolled successful dice to block all of your opponent’s attack dice with matching results (e.g., one of your successful defence dice results of 5 can be used to block all successful attack dice results of 5).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 399,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1CP",
        "name": "AMPED UP",
        "description": "Each friendly <span class=\"faction\">WRECKA KREW</span> operative that has an Engage order can immediately regain D3+1 lost wounds (roll separately for each).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 398,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1CP",
        "name": "DESTRUCTION",
        "description": "Friendly <span class=\"faction\">WRECKA KREW</span> operatives’ ranged weapons have the Saturate weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 397,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1CP",
        "name": "TUFF GITZ",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">WRECKA KREW</span> operative that has an Engage order, you can re-roll one of your defence dice.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 396,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1CP",
        "name": "WAAAGH!",
        "description": "Friendly <span class=\"faction\">WRECKA KREW</span> operatives’ melee weapons have the Balanced weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 401,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1CP",
        "name": "DEMOLITION JOB",
        "description": "Use this firefight ploy after a friendly <span class=\"faction\">WRECKA KREW</span> operative performs the <b>Fight</b> or <b>Shoot</b> action, just before incapacitated operatives are removed (if any). Place one of your Demolition markers within the target’s control range (if it’s using a Blast weapon, the primary target). Whenever a friendly <span class=\"faction\">WRECKA KREW</span> operative (excluding <b>BOMB SQUIG</b>) is shooting against, fighting against or retaliating against an operative that’s within 3\" of that marker, you can spend a Wrecka point for free (even if you have none). In the Ready step of the next Strategy phase, remove that marker.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 400,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1CP",
        "name": "JUST A SCRATCH",
        "description": "Use this firefight ploy when an attack dice inflicts Normal Dmg on a friendly <span class=\"faction\">WRECKA KREW</span> operative (excluding <b>BOMB SQUIG</b>). Ignore that inflicted damage.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 403,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1CP",
        "name": "KABOOM!",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WRECKA KREW</span> operative performs the <b>Shoot</b> action and a weapon with the Blast weapon rule is selected. Until the end of that action, add 1\" to that weapon’s Blast and it has the Severe weapon rule when shooting the primary target. You cannot use this ploy and the Drill Rokkits rule (see equipment) during the same action. Note that Severe doesn’t generate a Wrecka point (as it’s not a 6).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 402,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1CP",
        "name": "PROPPA SCRAP",
        "description": "Use this firefight ploy during a friendly <span class=\"faction\">WRECKA KREW</span> <b>BREAKA BOY</b> or <span class=\"faction\">WRECKA KREW</span> <b>BOSS NOB</b> operative’s activation. During that activation, that operative can perform two <b>Fight</b> actions.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 197,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Crossfire",
        "description": "Whenever a friendly <span class=\"faction\">WYRMBLADE</span> operative is shooting an operative that another friendly <span class=\"faction\">WYRMBLADE</span> operative has already shot during this turning point, that first friendly operative's ranged weapons have the Accurate 1 weapon rule.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 198,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1CP",
        "name": "The day is at hand",
        "description": "Whenever a friendly <span class=\"faction\">WYRMBLADE</span> operative is activated, if its order is changed from Conceal to Engage, until the end of that activation:\n<ul>\n\t<li>Its ranged weapons have the Rending weapon rule.</li>\n\t<li>Add 1 to the Atk stat of its melee weapons (to a maximum of 5).</li>\n</ul>\n",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 199,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1CP",
        "name": "One With The Shadows",
        "description": "Whenever an operative is shooting a friendly <span class=\"faction\">WYRMBLADE</span> operative that has a Conceal order, if Light terrain is intervening, that friendly operative is obscured (unless the intervening Light terrain is within 1\" of either operative).",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 200,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1CP",
        "name": "Divert and disappear",
        "description": "Up to three friendly <span class=\"faction\">WYRMBLADE</span> operatives can immediately perform a free <b>Dash</b> or <b>Charge</b> action in an order of your choice (choose separately for each, and for the latter, it cannot move more than 3\"). If a <span class=\"faction\">WYRMBLADE</span> <b>CULT AGENT</b> operative is selected for this ploy, it counts as two operatives, and it can perform a free <b>Fall Back</b> action instead (it cannot move more than 3\"); if it does, subtract 1 from its APL stat until the end of its next activation.",
        "typename": "Strategic Ploy"
    },
    {
        "id_ploy": 201,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Coiled Serpent",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WYRMBLADE</span> operative is shooting or fighting, after rolling your attack dice. If that friendly operative’s order was changed from Conceal to Engage at the start of that activation and this is the first time it's performed either the <b>Shoot</b> or <b>Fight</b> action during that activation, you can retain one of your normal successes as a critical success instead. Note this ploy cannot come into effect more than once per activation (you cannot use it during both the <b>Shoot</b> and <b>Fight</b> action in the same activation).",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 202,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1CP",
        "name": "A plan generations in the making",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WYRMBLADE</span> <b>NEOPHYTE</b> operative is incapacitated. It can perform a free mission action before it’s removed from the killzone.",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 203,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Slink Into Darkness",
        "description": "Use this firefight ploy at the end of a friendly <span class=\"faction\">WYRMBLADE</span> operative’s activation. If that operative has an Engage order, change it to Conceal. You cannot use this ploy for each friendly operative more than once per battle.\n",
        "typename": "Tactical Ploy"
    },
    {
        "id_ploy": 204,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1CP",
        "name": "Unquestioning Loyalty",
        "description": "Use this firefight ploy when a friendly <span class=\"faction\">WYRMBLADE</span> <b>CULT AGENT</b> or <span class=\"faction\">WYRMBLADE</span> <b>LEADER</b> operative is selected as the valid target of a <b>Shoot</b> action or to fight against during the <b>Fight</b> action. Select one other friendly <span class=\"faction\">WYRMBLADE</span> <b>NEOPHYTE</b> operative (excluding <b>LEADER</b>) visible to and within 3\" of that first friendly operative to become the valid target or to be fought against (as appropriate) instead (even if it wouldn’t normally be valid for this). If it’s the <b>Fight</b> action, treat that other operative as being within the fighting operative’s control range for the duration of that action. <span class=\"text-info-emphasis\">if it’s the <b>Shoot</b> action, that other operative is only in cover or obscured if the original target was.</span>\n\n<p>This ploy has no effect if it’s the <b>Shoot</b> action and the ranged weapon has the <b>Blast or Torrent</b> weapon rule.</p>\n",
        "typename": "Tactical Ploy"
    }
]