[
    {
        "id_ploy": 124,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1PM",
        "name": "Doctrina de Combate",
        "description": "<p>Elige una <b>DOCTRINA DE COMBATE</b> de las siguientes. Siempre que un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo haga X, sus armas tienen la regla de arma Equilibrada. X depende de la <b>DOCTRINA DE COMBATE</b> que hayas elegido.</p><ul><li><b>Doctrina Devastadora:</b> Disparar contra un agente a más de 6\" de él.</li><li><b>Doctrina Táctica:</b> Disparar contra un agente a 6\" o menos de él.</li><li><b>Doctrina de Asalto:</b> Combatir o Contraatacar.</li></ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 125,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1PM",
        "name": "Y No Conocerán el Miedo",
        "description": "<p>Puedes ignorar cualquier cambio en los atributos de agentes <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigos debido a estar lesionados (incluyendo los atributos de sus armas).</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 126,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1PM",
        "name": "Tácticas Flexibles",
        "description": "<p>Cambia tu <b>TÁCTICA DE CAPÍTULO</b> secundaria. Ten en cuenta que este ardid solo dura hasta el final del punto de inflexión, tras lo cual recuperas tu <b>TÁCTICA DE CAPÍTULO</b> secundaria original.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 127,
        "faction": "intercessors",
        "type": "strategic",
        "cps": "1PM",
        "name": "Indomitus",
        "description": "<p>Siempre que un agente dispare contra un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo, si sacas dos o más fallos, puedes descartar uno de ellos para guardar el otro como éxito normal en su lugar.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 128,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ajustar Doctrina",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo, antes o después de que realice una acción. Si has usado el ardid de estrategia Doctrina de Combate durante este punto de inflexión, cambia la <b>DOCTRINA DE COMBATE</b> que hayas elegido.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 129,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fisiología Transhumana",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo, en el paso tirar dados de defensa. Puedes guardar uno de tus éxitos normales como un éxito crítico en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 130,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1PM",
        "name": "Asalto de Choque",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo realiza una acción de <b>Combatir</b> durante una activación en la que haya realizado una acción de <b>Cargar</b>, al inicio del paso resolver dados de ataque. Hasta el final de esa acción:<ul><li>Su arma de combate tiene la regla de armas Choque.</li><li>La primera vez que golpees durante esa secuencia, inflige 1 de daño adicional (hasta un máximo de 7).</li></ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 131,
        "faction": "intercessors",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ira de Venganza",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ÁNGEL DE LA MUERTE</span> amigo reaccione. Puede realizar una acción de 1PA adicional gratis durante esa reacción, pero ambas acciones deben ser distintas.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 436,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Posesión Noosférica",
        "description": "<p><b>Apoyo.</b> Siempre que un agente <b>SERVIDOR</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo esté a 6\" de un agente <b>SERVIDOR AUTO-PROXY</b> <span class=\"faction\">CLADO DE BATALLA</span> o <b>SUPERVISOR DE SERVIDORES</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo, las armas de ese agente <b>SERVIDOR</b> amigo tienen la regla de armas <b>Certera 1</b>.</p>\n\n<p>Para los propósitos de esta regla de <b>Apoyo</b> y el equipamiento Dispositivo de Comunicaciones, el agente <b>AUTO-PROXY</b> o <b>SUPERVISOR DE SERVIDORES</b> debe controlar tu marcador de Dispositivo de Comunicaciones para sumar 3\" a su requisito de distancia para esta regla.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 437,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Encantamiento del Alma de Hierro",
        "description": "<p>Siempre que un dado de ataque inflija daño de 3 o más a un agente del <span class=\"faction\">CLADO DE BATALLA</span> amigo, tira un D6: con un 5+, resta 1 de ese daño infligido.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 438,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Adquisición Prioritaria",
        "description": "<p>Selecciona un marcador de objetivo o uno de tus marcadores de misión.</p>\n\n<p>Siempre que se determine el control de ese marcador, trata el atributo de <b>LPA</b> total de los agentes del <span class=\"faction\">CLADO DE BATALLA</span> amigos que lo disputan como 1 mayor si al menos un agente del <b>CLADO DE BATALLA</b> amigo disputa ese marcador. Ten en cuenta que esto no es un cambio al atributo de <b>LPA</b>, por lo que cualquier cambio es acumulativo con esto.</p>\n\n<p>Siempre que un agente del <span class=\"faction\">CLADO DE BATALLA</span> amigo esté a 3\" de ese marcador, suma 1 al atributo de <b>Atq</b> de sus armas de combate (hasta un máximo de 4).</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 439,
        "faction": "battleclade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Deber de Reclamación",
        "description": "<p>Una vez por acción, puedes usar el ardid de tiroteo Repetición de Mando por 0PM si el dado de ataque o defensa fue tirado por un agente del <span class=\"faction\">CLADO DE BATALLA</span> amigo que disputa un marcador de objetivo o uno de tus marcadores de misión.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 440,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Exorcismo del Sistema",
        "description": "<p>Usa este ardid de tiroteo cuando fueras a activar un <b>AGENTE</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo. Elimina un efecto de reglas o cambio de atributo que tu oponente le haya aplicado (p. ej. ficha de Veneno, -1LPA, no puede ser activado o realizar acciones, etc.), luego actívalo. Este ardid no puede permitirle recuperar heridas perdidas, ignorar los efectos de estar lesionado o eliminar -1LPA que tú le hayas aplicado (es decir, de <b>TRANSFERIR ENERGÍA</b>).</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 441,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Acceso Remoto",
        "description": "<p>Usa este ardid de tiroteo durante la activación de un agente <b>TECNO-SACERDOTE</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo. Una vez durante esa activación, puedes usar una de las siguientes reglas:</p>\n<ul>\n<li>Ese agente no requiere que un marcador esté dentro de su rango de control para realizar una acción de misión que generalmente lo requiere (teniendo precedencia sobre las condiciones de esa acción). En su lugar, el marcador debe estar a 4\" de él y ningún agente enemigo puede disputar ese marcador. Sin embargo, puedes ignorar a los agentes enemigos dentro del rango de control de otros agentes del <span class=\"faction\">CLADO DE BATALLA</span> amigos al determinar esto.</li>\n<li>Ese agente no requiere que el punto de acceso de una compuerta esté dentro de su rango de control para realizar una acción <b>Operar Compuerta</b>. En su lugar, ese punto de acceso debe estar a 4\" de él.</li>\n</ul>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 442,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Súplica Auto-Férrica",
        "description": "<p>Usa este ardid de tiroteo cuando un agente dispare contra un agente <b>TECNO-SACERDOTE</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo, al inicio del paso <b>Tirar Dados de Ataque</b>. Hasta el final de la secuencia, ignora la regla de armas <b>Perforante</b>.</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 443,
        "faction": "battleclade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Sustitución Servil",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <b>TECNO-SACERDOTE</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige un agente <b>SERVIDOR</b> <span class=\"faction\">CLADO DE BATALLA</span> amigo visible para y a 3\" de ese primer agente amigo para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese agente <b>SERVIDOR</b> como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción. <span class=\"text-warning-emphasis\">Si es la acción <b>Disparar</b>, ese agente <b>SERVIDOR</b> solo está en cobertura u ofuscado si el objetivo original lo estaba.</span></p>\n\n<p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas <b>Estallido</b> o <b>Torrente</b>.</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 337,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1PM",
        "name": "Guerra de Asedio",
        "description": "Las armas a distancia de los agentes <span class=\"faction\">KORPS DE LA MUERTE</span> amigos ganan las reglas de arma Saturar <span class=\"text-info-emphasis\">y Certera 1</span>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 338,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡A Cubierto!",
        "description": "Siempre que un agente enemigo dispare contra un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo, si puedes retener alguna salvación por cobertura, mejora el atributo de Salvación de ese agente amigo en 1 para ese disparo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 339,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1PM",
        "name": "Despejar la Línea",
        "description": "<span class=\"text-info-emphasis\">Las armas de combate de los agentes <span class=\"faction\">KORPS DE LA MUERTE</span> amigos tienen la regla de armas Certera 1. Siempre que un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo esté combatiendo totalmente dentro de tu territorio, o siempre que esté contraataque, sus armas de combate también tienen la regla de armas Severa.</span>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 340,
        "faction": "veteran-guardsmen",
        "type": "strategic",
        "cps": "1PM",
        "name": "Reagruparse",
        "description": "<b>APOYO</b>. Elige un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo que esté a más de 3” de agentes enemigos. Cada otro agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo a 5” de ese agente y no dentro del rango de control de agentes enemigos puede realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección, pero cada uno que lo haga debe terminar ese movimiento más cerca de ese agente. Ten en cuenta que un Dispositivo de Comunicaciones del equipamiento universal solo afecta la segunda distancia de esta regla.<p>No puedes usar este ardid y el <b>GAMBITO ESTRATÉGICO</b> del equipamiento de facción Cronómetro durante el mismo punto de inflexión.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 341,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1PM",
        "name": "Liderazgo Inspirador",
        "description": "<b>APOYO</b>. Usa este ardid de tiroteo durante la activación de un agente <b>MAESTRO VIGÍA</b> o <b>CONFIDENTE</b> <span class=\"faction\">KORPS DE LA MUERTE</span> amigo, antes o después de que realice una acción. Emite una <b>ORDEN DE GUARDIA</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 342,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1PM",
        "name": "Armas Combinadas",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo. Si está disparando a un agente enemigo que ha recibido disparos de otro agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo durante este Punto de Inflexión, puedes repetir cualquiera de tus dados de ataque.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 343,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1PM",
        "name": "En la Vida, Vergüenza",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo sea activado y se le dé una orden de Trabarse. Recibe cada <b>ORDEN DE GUARDIA</b>. Esto tiene precedencia sobre la regla normal de que los agentes no pueden beneficiarse de más de una <b>ORDEN DE GUARDIA</b> a la vez.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 344,
        "faction": "veteran-guardsmen",
        "type": "tactical",
        "cps": "1PM",
        "name": "En la Muerte, Expiación",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KORPS DE LA MUERTE</span> amigo preparado sea incapacitado. Si no está dentro del rango de control de agentes enemigos, ese agente puede realizar inmediatamente una acción gratuita antes de ser retirado de la zona de aniquilación. <span class=\"text-info-emphasis\">Ten en cuenta que ese agente amigo está lesionado durante la duración de esa acción.</span>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 452,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1PM",
        "name": "EL ESCUDO QUE MATA",
        "description": "Siempre que un agente <span class=\"faction\">DEATHWATCH</span> amigo esté dentro del territorio de tu oponente, el Daño <b>Normal</b> y <b>Crítico</b> de <b>4+</b> inflige <b>1</b> menos de daño en él.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 453,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1PM",
        "name": "Y NO CONOCERÁN EL MIEDO",
        "description": "Puedes ignorar cualquier cambio en los atributos de los agentes <span class=\"faction\">DEATHWATCH</span> amigos por estar <b>lesionados</b> (incluyendo los atributos de sus armas).\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 454,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1PM",
        "name": "TÁCTICAS DE MISIÓN",
        "description": "Selecciona <b>Ocultación</b> o <b>Trabarse</b>. Siempre que un agente <span class=\"faction\">DEATHWATCH</span> amigo dispare o combatiendo contra un agente enemigo que tenga esa orden, las armas de ese agente amigo tienen la regla de armas <b>Equilibrada</b>.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 455,
        "faction": "deathwatch",
        "type": "strategic",
        "cps": "1PM",
        "name": "LA LARGA VIGILIA",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">DEATHWATCH</span> amigo que esté dentro de tu territorio, puedes <b>repetir</b> uno de tus dados de defensa.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 456,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1PM",
        "name": "NO SUFRAS AL ALIENÍGENA",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">DEATHWATCH</span> amigo, si está disparando o combatiendo contra un agente que no tiene la clave CAOS o IMPERIO. Puedes repetir cualquiera de tus dados de ataque.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 457,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1PM",
        "name": "RASTREO POR AUSPICATOR",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">DEATHWATCH</span> amigo esté contraatacando, antes de que realice cualquier acción. Puedes cambiar su orden.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 458,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1PM",
        "name": "ESCANEO AUSPEX AVANZADO",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">DEATHWATCH</span> amigo realice la acción <b>Disparar</b>. Hasta el final de la activación/contraataque, sus armas a distancia tienen la regla de armas <b>Saturar</b> y los agentes enemigos no pueden estar <b>ofuscados</b>.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 459,
        "faction": "deathwatch",
        "type": "tactical",
        "cps": "1PM",
        "name": "FISIOLOGÍA TRANSHUMANA",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente <span class=\"faction\">DEATHWATCH</span> amigo, en el paso <b>Tirar Dados de Defensa</b>. Puedes retener uno de tus éxitos normales como un <b>éxito crítico</b> en su lugar.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 71,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1PM",
        "name": "Proximidad Letal",
        "description": "Siempre que un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo dispare contra un agente a 6\" de él, las armas a distancia de ese agente amigo (excluyendo armas de <b>RECURSO DE APOYO CORSARIO</b>) tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 72,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1PM",
        "name": "Reclamar Zona",
        "description": "Coloca tu marcador de Reclamo en la zona de aniquilación. Siempre que un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo dispare, combatiendo o contraataque contra un agente enemigo que esté a 3\" de ese marcador, las armas de ese agente amigo tienen la regla de armas Certera 1. En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 73,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1PM",
        "name": "Exploradores Impávidos",
        "description": "La primera vez que un dado de ataque inflija daño a cada agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo durante el punto de inflexión en el paso Resolver Dados de Ataque, puedes dividir a la mitad ese daño infligido (redondeando hacia arriba, hasta un mínimo de 2).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 74,
        "faction": "elucidian-starstrider",
        "type": "strategic",
        "cps": "1PM",
        "name": "Marcha Rápida",
        "description": "Siempre que un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo realice la acción Reposicionarse durante su activación, puedes usar esta regla. Si lo haces, suma 1\" a su atributo de Movimiento hasta el final de esa activación, pero debe terminar ese movimiento más cerca de la zona de desembarco de tu oponente y no puede usar un <b>RECURSO DE APOYO CORSARIO</b> durante esa activación.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 75,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1PM",
        "name": "Armas Combinadas",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo, si está disparando a un agente enemigo que ha recibido disparos de otro agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo durante este punto de inflexión. Puedes repetir cualquiera de tus dados de ataque. No puedes usar este ardid mientras disparas con un <b>RECURSO DE APOYO CORSARIO</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 76,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1PM",
        "name": "Superviviente",
        "description": "Usa este ardid de tiroteo cuando se active un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> amigo que no esté dentro del rango de control de agentes enemigos. Ese agente amigo recupera \nhasta 1D3+2 heridas perdidas. No puedes usar este ardid para cada agente amigo más de una vez por batalla.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 77,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1PM",
        "name": "Gran Resistencia",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> <b>NAVIS</b> amigo. Hasta el final de la activación, suma 1 a su atributo de LPA.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 78,
        "faction": "elucidian-starstrider",
        "type": "tactical",
        "cps": "1PM",
        "name": "Bien Entrenados",
        "description": "Usa este ardid de tiroteo cuando se active un agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> <b>NAVIS</b> amigo. Elige otro agente <span class=\"faction\">STARSTRIDER ELUCIDIANO</span> <b>NAVIS</b> amigo preparado visible para y a 3\" de ese agente. Cuando ese primer agente amigo esté agotado, puedes activar a ese otro agente amigo antes de que active tu oponente. Cuando ese otro agente esté agotado, tu oponente activa entonces de manera normal.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 79,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1PM",
        "name": "Dispensar Justicia",
        "description": "Siempre que un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo esté combatiendo o contraataque, si no se ha movido más que su atributo de Movimiento durante la activación, o si es un contraataque, sus armas de combate tienen la regla de armas Incesante.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 80,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1PM",
        "name": "La Culpa se Revela",
        "description": "Siempre que estés seleccionando un blanco válido para un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo, los agentes enemigos a 4\" de él no pueden estar en cobertura (en lugar de 2\"). Aunque esto puede permitir que tales agentes sean seleccionados como objetivo (asumiendo que son visibles), no elimina su salvación por cobertura (si la hay), a menos que el agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo esté a 2\" como es normal.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 81,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1PM",
        "name": "Jurisdicción Inviolable",
        "description": "Siempre que un agente dispare contra un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo que esté a 2\" de un marcador de objetivo o un agente enemigo, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 82,
        "faction": "exaction-squad",
        "type": "strategic",
        "cps": "1PM",
        "name": "Decreto Terminal",
        "description": "Siempre que un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo dispare contra un agente enemigo a 6\" de él, o siempre que un agente <b>ARTILLERO</b> de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo dispare, las armas a distancia de ese agente amigo tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 83,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1PM",
        "name": "Refuerzo Brutal",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo, antes o después de que realice una acción. Elige un agente enemigo dentro de su rango de control. Otro agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo puede realizar inmediatamente una acción de <b>Combatir</b> gratuita, pero solo puede combatir contra ese agente enemigo.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 84,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1PM",
        "name": "Orden de Ejecución",
        "description": "<p>Usa este ardid de tiroteo cuando un agente enemigo realice una acción de misión (excluyendo <b>Operar Compuerta</b>). Alternativamente, úsalo al final de la Fase de Tiroteo y selecciona un agente enemigo que controle un marcador de objetivo.</p>\n\n<p>En cualquier caso, la próxima vez que tu oponente <span class=\"text-info-emphasis\">fuera a activar</span> ese agente enemigo, puedes interrumpir esa activación y activar un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo preparado. Si lo haces, durante esa activación, ese agente amigo debe combatir contra o disparar contra ese agente enemigo, y no puede hacerlo contra ningún otro agente enemigo hasta que lo haga (si esto no es posible, la activación de ese agente amigo se cancela).</p>\n\n<p>Después de completar la activación de ese agente amigo, continúa la activación de ese agente enemigo (si es posible). No puedes usar este ardid de tiroteo de nuevo hasta que ese agente enemigo sea activado o incapacitado.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 85,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1PM",
        "name": "Castigo Exacto",
        "description": "Usa este ardid de tiroteo después de que un agente enemigo dispare contra o combata contra un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo a 6\" de él, y ese agente amigo no sea incapacitado como resultado. Ese agente amigo puede realizar inmediatamente una acción gratuita de <b>Disparar</b> o <b>Combatir</b>, pero otros agentes enemigos no pueden ser seleccionados como blanco válido o para combatir durante esa acción (ten en cuenta que los objetivos secundarios de la regla de armas Estallido aún pueden ser seleccionados).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 86,
        "faction": "exaction-squad",
        "type": "tactical",
        "cps": "1PM",
        "name": "Largo Brazo de la Ley del Emperador",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">ESCUADRA DE EXACCIÓN</span> amigo esté realizando la acción <b>Disparar</b> y selecciones un arma con la regla de armas Alcance x (excluyendo granada frag o krak). Hasta el final de esa acción, suma 3\" a x.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 100,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Irradiación Debilitante",
        "description": "Siempre que un agente enemigo dispare, combatiendo o contraataque contra un agente <b>VANGUARDIA</b> <span class=\"faction\">HUNTER CLADE</span> amigo, si ese agente enemigo está bajo los efectos de la regla <b>Saturación-Rad</b> (ver agentes VANGUARDIA), resta 1 del atributo de Daño Normal de sus armas (hasta un mínimo de 3).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 101,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Protocolo de Exploración",
        "description": "Cada agente <b>EXPLORADOR</b> <span class=\"faction\">HUNTER CLADE</span> amigo que tenga una orden de Ocultación y esté a más de 6\" de agentes enemigos puede realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección. No puedes usar este ardid durante el primer punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 102,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Interferencia Neuroestática",
        "description": "Siempre que un agente enemigo a 6\" de un agente <b>INFILTRADOR</b> <span class=\"faction\">HUNTER CLADE</span> amigo dispare, combatiendo o contraataque, tu oponente no puede repetir sus dados de ataque.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 103,
        "faction": "hunter-clade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Agentes Acelerantes",
        "description": "Durante la activación de cada agente <b>RUSTSTALKER</b> <span class=\"faction\">HUNTER CLADE</span> amigo, puede realizar dos acciones de <b>Combatir</b>, y una de ellas puede ser gratuita.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 104,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Edicto de Control",
        "description": "Usa este ardid de tiroteo cuando sea tu turno de activar un agente amigo. Elige un agente <b>LÍDER</b> <span class=\"faction\">HUNTER CLADE</span> amigo y otro agente <span class=\"faction\">HUNTER CLADE</span> amigo preparado visible para y a 3\" de ese agente <b>LÍDER</b>; activa uno de ellos de manera normal. Cuando ese primer agente amigo esté agotado, puedes activar al otro agente amigo antes de que active tu oponente. Siempre que uses este ardid, no puedes seleccionar más de un agente <b>SICARIAN</b> <span class=\"faction\">HUNTER CLADE</span>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 105,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Imperativo del Omnissiah",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">HUNTER CLADE</span> amigo. <span class=\"text-info-emphasis\">Alternativamente, úsalo cuando un agente enemigo dispare contra un agente HUNTER CLADE amigo, al final del paso Tirar Dados de Ataque.</span> <span class=\"text-decoration-line-through text-warning-emphasis\">Inflige 1D3+1 de daño a ese agente amigo</span>. Hasta el paso de Preparar de la próxima fase de Estrategia, ese agente <span class=\"text-info-emphasis\">amigo</span> tiene una regla adicional determinada por su actual <b>IMPERATIVO DE DOCTRINA</b> como sigue:\n<ul>\n<li><b>Protector:</b> Las armas a distancia de este agente tienen la regla de armas Severa.</li>\n<li><b>Conquistador:</b> Siempre que este agente esté combatiendo, después de resolver tu primer dado de ataque durante esa secuencia, puedes resolver inmediatamente otro (antes que tu oponente).</li>\n<li><b>Baluarte: </b> Mejora el atributo de Salvación de este agente en 1. Además, siempre que un agente dispare a este agente, puedes recoger y tirar un dado de defensa adicional. <span class=\"text-info-emphasis\">Si usas este ardid durante una acción de <b>Disparar</b>, el atributo de Salvación de este agente se cambia inmediatamente (esto tiene precedencia sobre las reglas básicas).</span></li>\n<li><b>Agresor:</b> Puedes ignorar la primera distancia vertical de 2\" que este agente mueve durante una escalada <span class=\"text-info-emphasis\">hacia arriba</span>.</li>\n<li><b>Neutral:</b> Ninguna.</li>\n</ul>\nTen en cuenta que puedes usar este ardid después de tirar dados de ataque o defensa para este agente, o antes o después de retener o repetir esos dados.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 106,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Sobrecarga de Código Chatarra",
        "description": "Usa este ardid de tiroteo cuando se active un agente <b>INFILTRADOR</b> <span class=\"faction\">HUNTER CLADE</span> amigo. Alternativamente, usa este ardid de tiroteo cuando un agente <b>INFILTRADOR</b> <span class=\"faction\">HUNTER CLADE</span> amigo, o un agente enemigo a 3\" de ese agente amigo, fuera a realizar la acción <b>Recoger Marcador</b> o una acción de misión (excluyendo <b>Operar Compuerta</b>). Hasta el inicio de la próxima activación de ese agente amigo, siempre que se determine el control de un marcador, trata el atributo de LPA total de los agentes enemigos que lo disputan como 1 menor si al menos uno de esos agentes enemigos está a 3\" de ese agente amigo. Ten en cuenta que esto no es un cambio al atributo de LPA, por lo que cualquier cambio es acumulativo con esto, y esto puede cambiar el control de un marcador antes de realizar la acción.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 107,
        "faction": "hunter-clade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Anular Mando",
        "description": "Usa este ardid de tiroteo cuando actives a un agente <span class=\"faction\">HUNTER CLADE</span> amigo. Elige un <b>IMPERATIVO DE DOCTRINA</b> para que ese agente lo tenga en lugar de su actual (si lo hay) hasta el paso de Preparar de la próxima fase de Estrategia.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 108,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Orden de Ataque",
        "description": "Coloca tu marcador de Orden de Ataque en la zona de aniquilación. Siempre que un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo a 3\" o menos de ese marcador dispare, combata o contraataque, sus armas tienen la regla de armas Incesante. En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador. No puedes usar este ardid y el ardid de estrategia Orden de Defensa en la misma fase de estrategia.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 111,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Orden de Defensa",
        "description": "Coloca tu marcador de Orden de Defensa en la zona de aniquilación. Siempre que un agente dispare contra un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo que se encuentre a 3\" o menos de ese marcador, puedes repetir cualquiera de tus dados de defensa con un mismo resultado (p. ej. resultados de 2). En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador. No puedes usar este ardid y el ardid de estrategia Orden de Ataque en la misma fase de Estrategia.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 110,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Asalto Cercano",
        "description": "Siempre que un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo combata o dispare contra un agente a 3\" o menos de él:<ul><li>Suma 1 a ambos atributos Daño de todos los perfiles de su escopeta de la Armada o escopeta pesada de la Armada (si tiene).</li></ul> <ul><li>Si sacas dos o más fallos, puedes descartar uno de ellos para guardar otro como éxito normal en su lugar.</li></ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 109,
        "faction": "imperial-navy-breachers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Prever el Contraataque",
        "description": "Siempre que un agente dispare, combata o contraataque contra un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo <span class=\"text-info-emphasis\">que esté en tu territorio o</span> que no ha realizado una acción de <b>Cargar</b>, <b>Retroceder</b> o <b>Reposicionarse</b> durante este punto de inflexión, el Daño Normal y Crítico de <span class=\"text-info-emphasis\">3</span> o más inflige 1 menos de daño a ese agente amigo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 112,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1PM",
        "name": "ABRUMAR AL BLANCO",
        "description": "Usa este ardid de tiroteo cuando actives alguno de los agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigos que están usando la regla de facción Abrir y despejar. Hasta el final de la activación de ese agente, suma 1 a su atributo LPA.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 113,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Arremetida",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo realiza la acción de <b>Disparar</b> o <b>Combatir</b>, y elijas un agente enemigo a 6\" o menos de él como blanco válido o para combatir contra él. Si es el primer agente amigo en realizar alguna de esas dos acciones durante este punto de inflexión, sus armas tienen la regla de armas Certera 1 durante dicha acción. Si es el primer agente amigo en ser activado durante este punto de inflexión, sus armas tienen además la regla de armas Severa durante dicha acción.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 114,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Aseguradlo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo es activado. Elige un marcador de objetivo. Hasta el final de la batalla o hasta que uses de nuevo este ardid (lo que ocurra antes), al determinar el control de ese marcador objetivo, trata el LPA de ese agente amigo como si fuese 1 mayor de lo que es. Ten en cuenta que esto no es un cambio al atributo LPA, por lo que cualquier cambio es acumulativo con esto.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 115,
        "faction": "imperial-navy-breachers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Marino de Cubierta",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">ABORDADOR DE LA ARMADA IMPERIAL</span> amigo, antes o después de que realice una acción. Ese agente puede mover a través de un elemento de terreno Accesible sin que cuente como 1\" adicional y/o realizar una acción libre de <b>Operar portillo</b> durante su activación, y puede hacerlo durante una acción de <b>Cargar</b> o de <b>Retroceder</b>. No puedes usar este ardid si el punto de acceso ha sido soldado (ver agente <b>CORTAHIERROS</b>), a menos que sea la activación de un agente <b>CORTAHIERROS</b> amigo.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 116,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1PM",
        "name": "Denunciar",
        "description": "Selecciona un agente enemigo y tira un 1D3. En la Fase de Tiroteo de este punto de inflexión, ese agente enemigo no puede ser activado o realizar acciones hasta que sea el último agente enemigo en ser activado, o tu oponente haya activado un número de agentes enemigos igual al resultado del 1D3 (lo que ocurra primero). Este ardid te cuesta 1 PM adicional por cada vez anterior que lo hayas usado durante la batalla (p. ej. 1PM la primera vez que lo usarías, 2PM la segunda vez, etc.).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 117,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1PM",
        "name": "Jurisdicción Irrefutable",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo que esté a 3\" de un marcador de objetivo, puedes repetir uno de tus dados de defensa. Si ese agente amigo disputa ese marcador, puedes repetir cualquiera de tus dados de defensa de un resultado en su lugar (p. ej. resultados de 2).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 118,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1PM",
        "name": "Escrutinio Intenso",
        "description": "Siempre que estés seleccionando un blanco válido para un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo, los agentes enemigos a 4\" de él no pueden estar en cobertura (en lugar de 2\"). Aunque esto puede permitir que tales agentes sean seleccionados como objetivo (asumiendo que son visibles), no elimina su salvación por cobertura (si la hay), a menos que el agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo esté a 2\" como es normal.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 119,
        "faction": "inquisitorial-agent",
        "type": "strategic",
        "cps": "1PM",
        "name": "Presa",
        "description": "Selecciona un agente enemigo para que sea tu presa para el punto de inflexión. Siempre que un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo dispare, combatiendo o contraataque contra tu objetivo presa, las armas de ese agente amigo tienen la regla de armas Incesante. Siempre que tu presa sea incapacitada, puedes seleccionar un nuevo agente enemigo para ser la presa. (Solo puedes seleccionar una presa a la vez, y puedes continuar haciéndolo durante este punto de inflexión.)",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 120,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1PM",
        "name": "Autoridad Absoluta",
        "description": "Usa este ardid de tiroteo durante la batalla, cuando un oponente use un ardid estratégico o de tiroteo (excluyendo Repetición de Mando o uno que cueste 0PM). Su ardid no se usa, los PM gastados en él se reembolsan y no pueden usar ese ardid de nuevo durante su punto de inflexión. Este ardid no se puede usar para detener el mismo ardid más de una vez por batalla.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 121,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1PM",
        "name": "Implacable en la persecución",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo a 2\" de un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo preparado realice una acción en la que se mueva. Después de que se mueva, ese agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo puede realizar una acción gratuita de Reposicionarse, pero debe terminar ese movimiento a 2\" de ese agente enemigo, o una acción gratuita de Cargar, pero debe terminar ese movimiento dentro del rango de control de ese agente enemigo. Si ninguna es posible, ese agente amigo no puede realizar esas acciones, este ardid no se usa y los PM gastados en él se reembolsan.\n  ",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 123,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1PM",
        "name": "La Voluntad del Emperador",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo sea activado. Hasta el final de la activación de ese agente, puedes ignorar cualquier cambio en sus atributos (incluyendo los atributos de sus armas).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 381,
        "faction": "inquisitorial-agent",
        "type": "tactical",
        "cps": "1PM",
        "name": "Presencia Intimidante",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo visible para y a 3\" de un agente <span class=\"faction\">AGENTE INQUISITORIAL</span> amigo, o visible para y a 6\" de un agente MÍSTICO amigo, realice la acción Recoger Marcador o una acción de misión (excluyendo Operar Compuerta). Tu oponente debe gastar 1 PA adicional para que ese agente enemigo realice esa acción (si no puede o elige no hacerlo, los PA gastados en ella se reembolsan).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 132,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1PM",
        "name": "Patrón de Eliminación",
        "description": "Siempre que un agente <span class=\"faction\">KASRKIN</span> amigo dispare con un arma hot-shot contra un agente que no está en cobertura <span class=\"text-info-emphasis\">o está siendo escaneado (ver <b>SOLDADO DE RECONOCIMIENTO</b>)</span>, ese arma tiene la regla de armas Críticos de penetración 1, o Penetración 1 en su lugar si es un cañón de volea hot-shot.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 133,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1PM",
        "name": "Atacar desde Cobertura",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">KASRKIN</span> amigo que está en cobertura, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 134,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1PM",
        "name": "Barrido de Limpieza",
        "description": "Coloca tu marcador de Barrido de Limpieza en la zona de aniquilación. Siempre que un agente <span class=\"faction\">KASRKIN</span> amigo a 5\" horizontalmente de ese marcador dispare contra un agente también a 5\" horizontalmente de ese marcador, las armas de ese agente amigo tienen la regla de armas <span class=\"text-info-emphasis\">Incesante</span>. En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 135,
        "faction": "kasrkin",
        "type": "strategic",
        "cps": "1PM",
        "name": "Reubicarse",
        "description": "Selecciona un agente <span class=\"faction\">KASRKIN</span> amigo que esté a más de 3\" de cada agente enemigo. Ese agente, y cada otro agente <span class=\"faction\">KASRKIN</span> amigo que esté tanto a 3\" de ese agente como a más de 3\" de agentes enemigos, pueden realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección. No puedes usar este ardid durante el primer punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 136,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1PM",
        "name": "Tomar la Iniciativa",
        "description": "Usa este ardid de tiroteo al final de la fase de tiroteo (excluyendo la fase de Tiroteo final). En el paso de Iniciativa de la próxima fase de Estrategia, al tirar para decidir la iniciativa, puedes hacer una de las siguientes:<ul>\n<li>repetir tu dado.</li>\n<li>Forzar a tu oponente a repetir su dado.</li></ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 137,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1PM",
        "name": "Retirada Cubierta",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KASRKIN</span> amigo realice la acción <b>Retroceder</b> mientras es visible para y está a 6\" de otro agente <span class=\"faction\">KASRKIN</span> amigo preparado que no esté dentro del rango de control de agentes enemigos. Después de que ese agente amigo haya terminado de moverse, pero antes de que termine esa acción <b>Retroceder</b>, ese otro agente amigo puede realizar inmediatamente una acción gratuita de <b>Disparar</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 138,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1PM",
        "name": "Neutralizar Objetivo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KASRKIN</span> amigo dispare contra un agente que está agotado y <span class=\"text-info-emphasis\">no está en cobertura o está siendo escaneado (ver <b>SOLDADO DE RECONOCIMIENTO</b>)</span>. Puedes repetir cualquiera de tus dados de ataque.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 139,
        "faction": "kasrkin",
        "type": "tactical",
        "cps": "1PM",
        "name": "No Ceder Terreno",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">KASRKIN</span> amigo, o al final de la Fase de Tiroteo. Elige uno de tus marcadores de misión o un marcador de objetivo. Hasta el final de esa activación o hasta el inicio del próximo punto de inflexión respectivamente, si el LPA total de los agentes <span class=\"faction\">KASRKIN</span> amigos que disputan ese marcador es 2, y el LPA total de los agentes enemigos que lo disputan es el mismo, los agentes <span class=\"faction\">KASRKIN</span> amigos controlan ese marcador.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 140,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1PM",
        "name": "Venganza Ardiente",
        "description": "Siempre que un agente <span class=\"faction\">NOVICIA</span> amigo dispare, combatiendo o contraataque contra un agente enemigo agotado, las armas de ese agente amigo tienen la regla de armas Castigadora.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 141,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1PM",
        "name": "Defensoras de la Fe",
        "description": "Siempre que un agente dispare, combatiendo o contraataque contra un agente <span class=\"faction\">NOVICIA</span> amigo que disputa un marcador de objetivo <span class=\"text-info-emphasis text-decoration-line-through\">o uno de tus marcadores de misión</span>, en el paso Resolver Dados de Ataque de esa secuencia, puedes reducir a la mitad el daño infligido (redondeando hacia arriba <span class=\"text-info-emphasis\">y hasta un mínimo de 2</span>) a ese agente amigo de un éxito <span class=\"text-info-emphasis\">normal</span>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 142,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1PM",
        "name": "Rejuvenecimiento Bendito",
        "description": "Siempre que gastes Puntos de Fe, al final de esa acción, el agente amigo en el que los gastaste <span class=\"text-info-emphasis\">puede recuperar hasta 1D3 heridas perdidas</span>. Ten en cuenta que este ardid no tiene efecto si el <b>ACTO DE FE</b> no cuesta ningún Punto de Fe, p. ej. equipo Auto-castigadores.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 143,
        "faction": "novitiates",
        "type": "strategic",
        "cps": "1PM",
        "name": "Avance Justo",
        "description": "Hasta un tercio de los agentes <span class=\"faction\">NOVICIA</span> amigos en la zona de aniquilación (redondeando hacia abajo, hasta un mínimo de 1) pueden realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección, pero cada uno que lo haga debe terminar ese movimiento más cerca de su agente enemigo más cercano, su marcador de objetivo más cercano o la zona de desembarco de tu oponente (puedes elegir por separado para cada uno).\nNo puedes usar este ardid durante el primer punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 144,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1PM",
        "name": "Martirio Glorioso",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">NOVICIA</span> amigo sea incapacitado<span class=\"text-info-emphasis\">, antes de que sea retirado de la zona de aniquilación.</span>. Por cada agente enemigo visible para y a 2\" de él, ganas 1 Punto de Fe e infliges 1D3 de daño a ese agente enemigo (tira por separado para cada uno).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 145,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1PM",
        "name": "Infierno Ardiente",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">NOVICIA</span> amigo dispare con un lanzallamas del Ministorum y <span class=\"text-warning-emphasis\">inflijas daño con</span> cualquier éxito crítico. El objetivo gana una de tus fichas de Llamarada (si no tiene ya una). Siempre que un agente que tenga una de tus fichas de Llamarada sea activado:</p>\n\n<ul>\n  <li>Inflige 1D3 de daño a él.</li>\n  <li>Su jugador controlador puede restar 1 del atributo de LPA de ese agente hasta el final de esa activación para retirar esa ficha. Ten en cuenta que esto debe hacerse antes de que ese agente realice cualquier acción durante esa activación.</li>\n</ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 146,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1PM",
        "name": "Aura Cegadora",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo esté realizando la acción <b>Disparar</b> y seleccione a un agente <span class=\"faction\">NOVICIA</span> amigo como el blanco válido. Hasta el final de esa activación/contraataque, mientras ese agente amigo esté a más de 2\" de ese agente enemigo, tu oponente no puede seleccionarlo como un blanco válido. Si no hay otros blancos válidos que tu oponente pueda seleccionar, esa acción termina (no se cancela, por lo que ese agente aún la ha realizado). Ten en cuenta que este ardid no tiene efecto si no es el agente seleccionado, p. ej. si es un objetivo secundario de la regla de armas Estallido.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 386,
        "faction": "novitiates",
        "type": "tactical",
        "cps": "1PM",
        "name": "Guiada por la Fe",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">NOVICIA</span> amigo esté realizando la acción <b>Disparar</b> y estés seleccionando un arma a distancia. Hasta el final de esa acción, siempre que ese agente dispare contra un agente a 6\" de él, esa arma tiene la regla de armas Buscadora Ligera",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 151,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1PM",
        "name": "Guerra de Guerrillas",
        "description": "<p>Los agentes <span class=\"faction\">ASALTANTE PHOBOS</span> amigos pueden realizar la siguiente acción única:</p>\n\n<div class=\"crit-op border border-0\" data-type=\"action\">\n<div class=\"header\"><div>Guerra de Guerrillas</div><div class=\"ap-box\">1LPA</div></div>\n<div class=\"content\"><ul>\n        <li>\n            <span class=\"icon-yes\"><img src=\"./resources/game_rules_files/yes.svg\" class=\"figure-img img-fluid rounded mx-auto d-block\"></img></span>\nCambia la orden de este agente.\n        </li>\n        <li>\n            <span class=\"icon-no\"><img src=\"./resources/game_rules_files/no.svg\" class=\"figure-img img-fluid rounded mx-auto d-block\"></img></span>\nUn agente no puede realizar esta acción si esta en la zona de control de un agente enemigo.\n        </li>\n    </ul>\n</div>\n</div>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 147,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1PM",
        "name": "Y No Conocerán el Miedo",
        "description": "Puedes ignorar cualquier cambio en los atributos de los agentes <span class=\"faction\">ASALTANTE PHOBOS</span> amigos por estar lesionados (incluyendo los atributos de sus armas).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 149,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1PM",
        "name": "Disparos Mortales",
        "description": "Cuando un agente <span class=\"faction\">ASALTANTE PHOBOS</span> amigo dispare durante una activación en la que no haya llevado a cabo una acción de <b>Cargar</b>, <b>Retroceder</b> o <b>Reposicionarse</b>, o dispare contra un agente que no se encuentre a cubierto <span class=\"text-warning-emphasis\">y esté a más de 6\" de él</span>, las armas a distancia de ese agente amigo tienen la regla de arma Equilibrada. Ten en cuenta que, para el primer requisito, el agente amigo no tiene prohibido realizar dichas acciones tras disparar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 150,
        "faction": "phobos",
        "type": "strategic",
        "cps": "1PM",
        "name": "Asaltos Letales",
        "description": "Cuando un agente <span class=\"faction\">ASALTANTE PHOBOS</span> combate, sus armas de combate tienen la regla de armas Equilibrada. Si lo hace durante una activación en la que ese agente amigo ha realizado una acción de <b>Cargar</b>, sus armas de combate tienen también la regla de armas Letal 5+.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 152,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Emboscada Paciente",
        "description": "Usa este ardid de tiroteo cuando sea tu turno de activar un agente amigo. Puedes saltarte esa activación.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 153,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Disparo Crítico",
        "description": "Usa este ardid de tiroteo cuando resuelvas un impacto crítico de un agente <span class=\"faction\">ASALTANTE PHOBOS</span> amigo que esté disparando con un arma bólter. Inflige 1D3 de daños adicionales.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 155,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fisiología Transhumana",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente <span class=\"faction\">ASALTANTE PHOBOS</span> amigo, en el paso de Tirar Dados de Defensa. Puedes guardar uno de tus éxitos normales como un éxito crítico en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 154,
        "faction": "phobos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Asalto Sigiloso",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ASALTANTE PHOBOS</span> amigo que tenga una orden de Ocultarse sea activado, reciba una orden de Trabarse, realice una acción de <b>Cargar</b> y a continuación una acción de <b>Combatir</b>, y estés resolviendo tu primer dado de ataque de esta activación. Tras hacerlo, puedes resolver de inmediato otro de tus dados de ataque (antes que tu oponente). El agente no puede haber realizado ninguna otra acción durante esta activación (pero puede hacerlo después de resolver este ardid).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 404,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1PM",
        "name": "POSICIONES DE FRANCOTIRADOR",
        "description": "Siempre que un agente <span class=\"faction\">RÁTIDO</span> amigo esté a más de 6\" de agentes enemigos <span class=\"text-warning-emphasis\">y a 1” de terreno Pesado</span>, el perfil estacionario de su rifle (si tiene) tiene la regla de armas Silenciosa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 405,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1PM",
        "name": "DISPAROS CERTEROS",
        "description": "Siempre que un agente <span class=\"faction\">RÁTIDO</span> amigo dispare contra un agente enemigo a más de 6\" de él, si ese agente amigo no ha realizado la acción <b>Cargar</b>, <b>Retroceder</b> o <b>Reposicionarse</b> durante la activación, o es un contraataque, su rifle (si tiene) tiene la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 406,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1PM",
        "name": "ESCURRIDIZO",
        "description": "Siempre que un agente <span class=\"faction\">RÁTIDO</span> amigo (excluyendo <b>OGRYN</b> o <b>BULLGRYN</b>) tenga una orden de Ocultación y esté en cobertura, no puede ser seleccionado como un blanco válido, teniendo precedencia sobre todas las demás reglas (p. ej. terreno de Ventaja), teniendo precedencia sobre todas las demás reglas (p. ej. terreno de Ventaja), excepto estar a 2\" o menos.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 407,
        "faction": "ratling",
        "type": "strategic",
        "cps": "1PM",
        "name": "ASALTO DE PRIMERA LÍNEA",
        "description": "Siempre que un agente <b>BULLGRYN</b> <span class=\"faction\">RÁTIDO</span> amigo o <b>OGRYN</b> <span class=\"faction\">RÁTIDO</span> amigo dispare dentro de, combatiendo dentro de, o contraataque dentro del territorio de tu oponente o a 3\" de un marcador de objetivo, sus armas tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 408,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1PM",
        "name": "Instintos de Supervivencia",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo dispare o combatiendo a un agente <span class=\"faction\">RÁTIDO</span> amigo (excluyendo <b>OGRYN</b> o <b>BULLGRYN</b>) y estés asignando un dado para bloquear. Si es un éxito normal, puede bloquear un éxito crítico no resuelto; si es un éxito crítico, puede bloquear dos éxitos no resueltos (normales o críticos).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 409,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1PM",
        "name": "Tiro Certero",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">RÁTIDO</span> amigo esté realizando la acción <b>Disparar</b> con un rifle y estés seleccionando un blanco válido. Tener otros agentes <span class=\"faction\">RÁTIDO</span> amigos dentro del rango de control de un agente enemigo no impide que ese agente enemigo sea seleccionado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 410,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1PM",
        "name": "LADRÓN",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">RÁTIDO</span> amigo (excluyendo <b>OGRYN</b> o <b>BULLGRYN</b>). Hasta el final de esa activación, ese agente no tiene que controlar un marcador para realizar la acción <b>Recoger Marcador</b> o acciones de misión que generalmente lo requieren (teniendo precedencia sobre las condiciones de esa acción — solo necesita disputar el marcador), y tener un agente enemigo dentro de su rango de control no le impide hacerlo.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 411,
        "faction": "ratling",
        "type": "tactical",
        "cps": "1PM",
        "name": "DISPARAR Y ESCONDERSE",
        "description": "Usa este ardid de tiroteo después de que un agente <span class=\"faction\">RÁTIDO</span> amigo que tiene una orden de Trabarse realice la acción <b>Disparar</b> con un rifle. Si está a más de 3\" de agentes enemigos, o no es visible para ningún agente enemigo, puedes cambiar su orden a <b>Ocultación</b>.\n\n\n\n\n\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 412,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1PM",
        "name": "El Emperador Protege",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">SANTIFICADOR</span> amigo que se esté beneficiando del <b>SERMÓN</b>, puedes repetir cualquiera de tus dados de defensa de un resultado (p. ej. resultados de 2).\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 413,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Pelea Ferviente",
        "description": "Siempre que un agente <span class=\"faction\">SANTIFICADOR</span> amigo que se esté beneficiando del <b>SERMÓN</b> esté combatiendo o contraataque, sus armas de combate tienen la regla de armas Incesante.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 414,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Persecución Celosa",
        "description": "Siempre que un agente <span class=\"faction\">SANTIFICADOR</span> amigo esté combatiendo durante una activación en la que ha realizado la acción <b>Cargar</b>, sus armas de combate tienen la regla de armas Letal 5+.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 415,
        "faction": "sanctifiers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Reunir al Rebaño",
        "description": "Cada agente <span class=\"faction\">SANTIFICADOR</span> amigo (excluyendo <b>ORADOR</b>) que se esté beneficiando del <b>SERMÓN</b> puede realizar inmediatamente una acción gratuita de <b>Correr</b> o <b>Retroceder</b> (para esta última, no puede moverse más de 3\"). Cada uno que lo haga debe terminar ese movimiento más cerca de un agente <b>ORADOR</b> amigo. No puedes usar este ardid durante el primer punto de inflexión.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 416,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Rosarius",
        "description": "Usa este ardid de tiroteo cuando un dado de ataque inflija Daño Normal a un agente <span class=\"faction\">SANTIFICADOR</span> amigo. Ignora ese daño infligido.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 417,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Erradicación Ardiente",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">SANTIFICADOR</span> amigo, si está disparando o combatiendo contra un agente enemigo que está a 3\" de un agente <b>ORADOR</b> amigo (o 6\" si el <b>ORADOR</b> es un <b>CONFESOR</b>). Puedes repetir cualquiera de tus dados de ataque.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 418,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Redimido a Través del Fuego",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">SANTIFICADOR</span> amigo que tiene un arma con la regla de armas Llamarada sea incapacitado. Cada agente enemigo visible para y a 2\" de él gana una de tus fichas de Llamarada (si no tiene ya una).\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 419,
        "faction": "sanctifiers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Devoción Inquebrantable",
        "description": "Usa este ardid de tiroteo cuando un agente <b>ORADOR</b> <span class=\"faction\">SANTIFICADOR</span> o <b>MILAGRERO</b> <span class=\"faction\">SANTIFICADOR</span> amigo sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige un agente <span class=\"faction\">SANTIFICADOR</span> amigo (excluyendo <b>CONFESOR, MILAGRERO</b> y <b>ORADOR</b>) visible para y a 3” de ese primer agente amigo para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción.\n\n<p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas <b>Estallido</b> o <b>Torrente</b>.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 227,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1PM",
        "name": "Enfrentamiento de Guerrilla",
        "description": "Siempre que un agente enemigo dispare contra un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo, si ese agente amigo está en cobertura y a más de 6\" de agentes enemigos a los que es visible, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 228,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1PM",
        "name": "Emboscada de Disparos",
        "description": "Siempre que un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo dispare durante su activación, si su orden cambió de Ocultación a Trabarse al inicio de esa activación, o no era visible para agentes enemigos al inicio de esa activación: <ul><li>Sus armas a distancia tienen la regla de armas Equilibrada.</li><li>Si el objetivo está agotado, sus armas a distancia tienen la regla de armas Incesante en su lugar.</li></ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 229,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1PM",
        "name": "Emboscada de Cuchillas",
        "description": "Siempre que un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo esté combatiendo durante su activación, si su orden cambió de Ocultación a Trabarse al inicio de esa activación, o no era visible para agentes enemigos al inicio de esa activación: <ul><li>Sus armas de combate tienen la regla de armas Incesante.</li><li>Si el objetivo está agotado, sus armas de combate también tienen la regla de armas Desgarradora.</li></ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 230,
        "faction": "scouts",
        "type": "strategic",
        "cps": "1PM",
        "name": "Reubicación Sigilosa",
        "description": "Selecciona un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo a más de 6\" de agentes enemigos. Puedes realizar inmediatamente una acción gratuita de <b>Correr</b> con ese agente y/o cambiar su orden. No puedes usar este Ardid Estratégico en el primer Punto de Inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 231,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1PM",
        "name": "Entrenamiento Astartes",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo. Hasta el final de esa activación, ese agente puede realizar dos acciones de <b>Combatir</b>, o dos acciones de <b>Disparar</b> si se selecciona una escopeta Astartes, pistola bólter o bólter para al menos una de ellas.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 232,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fisiología Bruta",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo. Hasta el inicio de su próxima activación, puedes ignorar cualquier cambio en los atributos de ese agente por estar lesionado (incluyendo los atributos de sus armas).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 233,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1PM",
        "name": "Aspirante Envalentonado",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo realice la acción <b>Combatir</b> o <b>Disparar</b>, <span class=\"text-decoration-line-through text-warning-emphasis\">al final del paso Tirar Dados de Ataque</span> <span class=\"text-warning-emphasis\">después de cualquier repetición de tirada.</span>. Si es el primer agente amigo en realizar cualquiera de esas acciones durante este punto de inflexión, o si el agente enemigo en esa acción (objetivo primario, si es relevante) tiene un atributo de Heridas mayor que ese agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo, <span class=\"text-info-emphasis\">puedes retener uno de tus éxitos normales como un éxito crítico en su lugar.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 234,
        "faction": "scouts",
        "type": "tactical",
        "cps": "1PM",
        "name": "Posición Encubierta",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">ESCUADRA DE EXPLORADORES</span> amigo. Hasta el inicio de su próxima activación, mientras ese agente tenga una orden de Ocultación y esté en cobertura, no puede ser seleccionado como un blanco válido, teniendo precedencia sobre todas las demás reglas (p. ej., Buscadora, terreno de Ventaja) excepto estar a 2\" o menos.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 370,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1PM",
        "name": "Ofensiva Repentina",
        "description": "Cuenta el número de agentes <span class=\"faction\">AQUILONES TEMPESTUS</span> amigos que no están incapacitados, luego divide el resultado a la mitad (redondeando hacia arriba) para obtener x. Hasta el final de su activación, las armas de los agentes <span class=\"faction\">AQUILONES TEMPESTUS</span> amigos tienen la regla de armas <b>Equilibrada</b> si son los primeros agentes amigos activados en este punto de inflexión igual a x. Por ejemplo, si tienes cinco agentes, los primeros tres agentes amigos activados se beneficiarán.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 371,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1PM",
        "name": "Mantener Ímpetu",
        "description": "Siempre que un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo dispare o combatiendo contra un agente enemigo preparado, sus armas tienen la regla de armas <b>Severa</b>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 372,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1PM",
        "name": "Ojo Arriba",
        "description": "Selecciona un agente enemigo. Ese agente y todos los demás agentes enemigos a 3” de él ganan una de tus fichas de <b>Detectado</b> hasta el final del punto de inflexión. Siempre que un agente enemigo con una ficha de Detectado dispare contra un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo, puedes repetir uno de tus dados de defensa. Si está combatiendo o contraataque contra un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo, uno de tus bloqueos puede asignarse para bloquear dos éxitos no resueltos (en lugar de uno).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 373,
        "faction": "tempestus-aquilons",
        "type": "strategic",
        "cps": "1PM",
        "name": "Desplegar y Asegurar",
        "description": "Selecciona un marcador. <span class=\"text-info-emphasis\">Hasta el paso de Preparar del próximo punto de inflexión, al</span> determinar el control de ese marcador, trata el atributo de LPA total de los agentes <span class=\"faction\">AQUILONES TEMPESTUS</span> amigos que lo disputan como 1 mayor, siempre y cuando al menos un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo realmente lo dispute. Siempre que un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo esté a 3” de ese marcador, suma 1 al atributo de Atq de sus armas de combate (hasta un máximo de 4).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 374,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1PM",
        "name": "Despliegue Caliente",
        "description": "Usa este ardid de tiroteo después de tirar dados de ataque para un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo <span class=\"text-info-emphasis\"> que esté totalmente dentro del territorio de tu oponente, o</span> <span class=\"text-info-emphasis\"> que haya aterrizado o caído desde terreno de Ventaja al menos 2\" más alto que el suelo de la zona de aniquilación</span> durante esta activación. Si el objetivo está a 6\" de él, puedes repetir cualquiera de tus dados de ataque.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 375,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ajustar Coordenadas",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo aterrice. Puedes colocarlo a 5\" de uno de tus marcadores de Despliegue (midiendo solo la distancia horizontal), teniendo precedencia sobre el requisito de distancia normal. No puede realizar las acciones <b>Correr</b>, <b>Combatir</b> o <b>Disparar</b> durante este punto de inflexión.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 376,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ejemplares Tempestus",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo (excluyendo <b>SERVO-CENTINELA</b> y cualquier agente con un atributo de LPA mayor que 2). Durante esa activación puede realizar la acción <b>Recoger Marcador</b>, <b>Colocar Marcador</b>, o una acción de misión por 1 PA menos.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 377,
        "faction": "tempestus-aquilons",
        "type": "tactical",
        "cps": "1PM",
        "name": "Progena",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AQUILÓN TEMPESTUS</span> amigo (excluyendo <b>SERVO-CENTINELA</b>) sea activado. Recupera 2D3 heridas perdidas, y durante esa activación puedes ignorar cualquier cambio en su atributo de LPA.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 1,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1PM",
        "name": "Muerte Gloriosa",
        "description": "Selecciona un agente enemigo visible para un agente <span class=\"faction\">ENSANGRENTADO</span> amigo. Hasta el final del punto de inflexión, siempre que un agente <span class=\"faction\">ENSANGRENTADO</span> amigo dispare, combatiendo o contraataque contra ese agente enemigo, sus armas tienen la regla de armas Incesante, o Implacable si ese agente disparando, combatiendo o contraataque tiene una de tus fichas de Ensangrentado.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 2,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1PM",
        "name": "Aspirante Temerario",
        "description": "Siempre que un agente <span class=\"faction\">ENSANGRENTADO</span> amigo que esté totalmente dentro del territorio de tu oponente y no tenga una de tus fichas de Ensangrentado dispare o combatiendo, sus armas tienen la regla de armas Certera 1. <p>Siempre que un agente <span class=\"faction\">ENSANGRENTADO</span> amigo que tenga una de tus fichas de Ensangrentado esté totalmente dentro del territorio de tu oponente, sus armas tienen la regla de armas Castigadora.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 3,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1PM",
        "name": "Tesón Malévolo",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">ENSANGRENTADO</span> amigo que tenga una de tus fichas de Ensangrentado o esté totalmente dentro del territorio de tu oponente, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 4,
        "faction": "blooded",
        "type": "strategic",
        "cps": "1PM",
        "name": "Desaparición Amarga",
        "description": "Siempre que un agente <span class=\"faction\">ENSANGRENTADO</span> amigo sea incapacitado <span class=\"text-info-emphasis\">, antes de que sea retirado de la zona de aniquilación, </span> tira un 1D3: con un 3 (o 2+ si ese agente amigo tiene una de tus fichas de Ensangrentado), inflige daño igual al resultado a un agente enemigo visible para y a 2” de ese agente amigo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 5,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1PM",
        "name": "Indiferencia Cruel",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ENSANGRENTADO</span> amigo realice la acción <b>Disparar</b> y estés seleccionando un blanco válido. Tener otros agentes <span class=\"faction\">ENSANGRENTADO</span> amigos dentro del rango de control de un agente enemigo no impide que ese agente enemigo sea seleccionado. Hasta el final de esa acción, siempre que descartes un dado de ataque como un fallo, inflige daño igual al resultado del dado a un agente amigo de tu elección dentro del rango de control del objetivo.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 6,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1PM",
        "name": "Favor Oscuro",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ENSANGRENTADO</span> amigo que tiene una de tus fichas de Ensangrentado sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige otro agente <span class=\"faction\">ENSANGRENTADO</span> amigo visible para y a 3” de ese primer agente amigo para convertirse en el blanco válido o para ser combatido en su lugar. Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción. <span class=\"text-info-emphasis\">si es la acción <b>Disparar</b>, ese otro agente solo está en cobertura u ofuscado si el objetivo original lo estaba.</span>\n<p> Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas Estallido o Torrente.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 7,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1PM",
        "name": "Momento de Reputación",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">ENSANGRENTADO</span> amigo que esté bajo la <b>MIRADA DE LOS DIOSES</b>, antes o después de que realice una acción. Hasta el final de la activación de ese agente, suma 1 a su atributo de LPA.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 8,
        "faction": "blooded",
        "type": "tactical",
        "cps": "1PM",
        "name": "Recompensa Ganada",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo sea incapacitado por un agente <span class=\"faction\">ENSANGRENTADO</span> amigo a 2\" de él que tenga una de tus fichas de Ensangrentado. Ganas una ficha de Ensangrentado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 10,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1PM",
        "name": "Exaltación en el Dolor",
        "description": "Puedes ignorar cualquier cambio en el <span class=\"text-warning-emphasis\">atributo de Impacto</span> de las armas de los agentes de la <span class='faction'>SECTA DEL CAOS</span> amigos <span class=\"text-warning-emphasis\">’ armas</span> por estar lesionados <span class=\"text-decoration-line-through text-warning-emphasis\">(incluyendo los atributos de sus armas)</span>\nSiempre que un agente dispare contra un agente de la <span class='faction'>SECTA DEL CAOS</span> amigo que esté herido, puedes repetir uno de tus dados de defensa.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 11,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1PM",
        "name": "Embestida Ferviente",
        "description": "Las armas de combate de los agentes de la <span class='faction'>SECTA DEL CAOS</span> amigos tienen la regla de armas Certera 1<span class=\"text-info-emphasis\">, o la regla de armas Precisa 2 si ese agente amigo es un agente <b>MUTANTE</b> o <b>TORMENTO</b>.</span>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 12,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1PM",
        "name": "Criaturas de Pesadilla",
        "description": "Siempre que se determine el control de un marcador, trata el atributo de LPA total de los agentes enemigos que lo disputan como 1 menor si al menos uno de esos agentes enemigos está a 2\" de cualquier agente <b>MUTANTE</b> de la <span class='faction'>SECTA DEL CAOS</span> o <b>TORMENTO</b> de la <span class='faction'>SECTA DEL CAOS</span> amigo. Ten en cuenta que esto no es un cambio al atributo de LPA, por lo que cualquier cambio es acumulativo con esto.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 384,
        "faction": "chaos-cult",
        "type": "strategic",
        "cps": "1PM",
        "name": "Aura Enfermiza",
        "description": "Siempre que un agente enemigo esté a 2\" de cualquier agente <b>MUTANTE</b> de la <span class='faction'>SECTA DEL CAOS</span> o <b>TORMENTO</b> de la <span class='faction'>SECTA DEL CAOS</span> amigo, empeora el atributo de Impacto de las armas de ese agente enemigo en 1. Esto no es acumulativo con estar lesionado.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 13,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1PM",
        "name": "Seguidor Fiel",
        "description": "Usa este ardid de tiroteo cuando un agente <b>COMUNA OSCURA</b> de la <span class='faction'>SECTA DEL CAOS</span> amigo sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige otro agente de la <span class='faction'>SECTA DEL CAOS</span> amigo (excluyendo <b>COMUNA OSCURA</b>) visible para y a 3\" de ese agente <b>COMUNA OSCURA</b> para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción.  <span class=\"text-info-emphasis\">si es la acción <b>Disparar</b>, ese otro agente solo está en cobertura u ofuscado si el objetivo original lo estaba.</span>\n\n<p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas Estallido o Torrente.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 14,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desaparición Frenética",
        "description": "Usa este ardid de tiroteo cuando un agente <b>MUTANTE</b> de la <span class='faction'>SECTA DEL CAOS</span> o <b>TORMENTO</b> de la <span class='faction'>SECTA DEL CAOS</span> amigo sea incapacitado<span class=\"text-info-emphasis\">, antes de que sea retirado de la zona de aniquilación</span>. Inflige 1D3 de daño (o D6 de daño en su lugar si ese agente amigo es un <b>TORMENTO</b>) a un agente enemigo visible para y a 2\" de ese agente amigo.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 16,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desatar al Demonio",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <b>MUTANTE</b> de la <span class='faction'>SECTA DEL CAOS</span> o <b>TORMENTO</b> de la <span class='faction'>SECTA DEL CAOS</span> amigo. Durante esa activación, ese agente puede realizar dos acciones de <b>Combatir</b>, y una de ellas puede ser gratuita.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 385,
        "faction": "chaos-cult",
        "type": "tactical",
        "cps": "1PM",
        "name": "Mutación Aborrecible",
        "description": "Usa este ardid de tiroteo cuando se active un agente de la <span class='faction'>SECTA DEL CAOS</span> amigo (excluyendo <b>COMUNA OSCURA</b>). Elige un <b>DON MALDITO</b> para que ese agente lo gane. Esto es además de cualquier <b>DON MALDITO</b> que ya tenga. Cada agente amigo solo puede ser seleccionado para este ardid una vez por batalla, y si ese agente se convierte en uno diferente (ver regla de facción Mutación), todavía tiene ese <b>DON MALDITO</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 41,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Temperamento Violento",
        "description": "Siempre que un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo esté combatiendo o contraataque, después de tirar tus dados de ataque, puedes usar esta regla. Si lo haces, debes repetir todos tus dados de ataque (no puedes repetir solo algunos).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 42,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Emboscada",
        "description": "Siempre que un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo sea activado, si su orden se cambia de Ocultación a Trabarse, está emboscando durante esa activación. Siempre que un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo que está emboscando esté combatiendo, <span class=\"text-decoration-line-through text-info-emphasis\">agente que está emboscando esté combatiendo, puedes retener uno de tus fallos como un éxito normal en lugar de descartarlo, o</span> puedes retener uno de tus éxitos normales como un éxito crítico en su lugar. Ten en cuenta que un agente que tiene una de tus fichas de Frenesí no puede emboscar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 43,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Potencia de Fuego Intensa",
        "description": "Siempre que un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo dispare contra un agente enemigo que ha recibido disparos de otro agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo durante este punto de inflexión, las armas a distancia de ese primer agente amigo tienen la regla de armas Incesante; si el agente enemigo ha recibido disparos de más de un otro agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo durante este punto de inflexión, las armas a distancia de ese primer agente amigo tienen la regla de armas Implacable en su lugar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 44,
        "faction": "fellgor-ravagers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Determinación Temeraria",
        "description": "Siempre que un agente enemigo dispare contra un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo agotado, <span class=\"text-info-emphasis\">si no puedes retener ninguna salvación por cobertura,</span> puedes retener uno de tus dados de defensa como un éxito normal sin tirarlo <span class=\"text-decoration-line-through text-info-emphasis\">(además de una salvación por cobertura, si la hay).</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 45,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desenfreno Implacable",
        "description": "Usa este ardid de tiroteo después de que un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo realice la acción <b>Combatir</b>, si ya no está dentro del rango de control de agentes enemigos. Ese agente amigo puede realizar inmediatamente una acción de <b>Cargar</b> gratuita (incluso si ya ha realizado la acción <b>Cargar</b> durante esa activación), pero no puede moverse más de 3\" durante esa acción.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 46,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Furia Salvaje",
        "description": "Usa este ardid de tiroteo cuando se active un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo. Hasta el final de la activación de ese agente, suma 1\" a su atributo de Movimiento.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 47,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Furia Animal",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo esté combatiendo o contraataque y golpees con un éxito crítico. Inflige 1 de daño adicional con ese golpe.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 48,
        "faction": "fellgor-ravagers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Sentido de la Sangre",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo, cuando incapacite a un agente enemigo dentro de su rango de control. Elige otro agente <span class=\"faction\">EXPOLIAGOR IMPÍO</span> amigo preparado que sea visible para y esté a 3\" del agente enemigo incapacitado. Cuando ese primer agente amigo esté agotado, puedes activar a ese otro agente amigo antes de que active tu oponente.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 49,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1PM",
        "name": "Determinación Plagada",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">INFECTADO GELLERPOX</span> amigo (excluyendo <b>ALIMAÑAS MUTOIDES</b>) que tenga una orden de Trabarse, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 50,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1PM",
        "name": "Bendiciones de Infección",
        "description": "Siempre que un agente <span class=\"faction\">INFECTADO GELLERPOX</span> amigo esté combatiendo o contraataque, <span class=\"text-info-emphasis\">puedes hacer una de las siguientes:</span>\n\n<br />• <span class=\"text-info-emphasis\">Si</span> sacas tres o más fallos, puedes descartar uno de ellos para retener otro como un éxito normal en su lugar.\n<br />• <span class=\"text-info-emphasis\">Si sacas tres o más éxitos, puedes descartar uno de tus fallos para retener uno de tus éxitos normales como un éxito crítico en su lugar.’</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 51,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1PM",
        "name": "Atraído por el Zumbido",
        "description": "Selecciona un marcador de objetivo. Siempre que un agente <span class=\"faction\">INFECTADO GELLERPOX</span> amigo realice la acción <b>Reposicionarse</b> o <b>Cargar</b> durante su activación, puedes usar esta regla. Si lo haces, suma 1\" a su atributo de Movimiento hasta el final de esa activación, pero debe terminar ese movimiento <span class=\"text-info-emphasis\">a 2\" de ese marcador de objetivo.</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 52,
        "faction": "gellerpox",
        "type": "strategic",
        "cps": "1PM",
        "name": "Emanaciones de Óxido",
        "description": "Siempre que un agente enemigo esté dentro del rango de control \nde agentes <b>MOLE DE PESADILLA</b> <span class=\"faction\">INFECTADO GELLERPOX</span> amigos, \nempeora el atributo de Impacto de las armas de ese agente enemigo \nen 1. Esto no es acumulativo con estar lesionado.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 53,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1PM",
        "name": "Tecnología Repugnante",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo dispare contra un agente <span class=\"faction\">INFECTADO GELLERPOX</span> amigo. Las armas a distancia de ese agente tienen la regla de armas Sobrecalentada hasta el final de esa secuencia; si el arma ya tiene esa regla de arma, cuando tu oponente tire un D6 para esa regla de arma, puedes sumar o restar 1 del resultado. Ten en cuenta que para esto último puedes ver el resultado de la tirada de tu oponente para la regla de armas Sobrecalentada antes de decidir usar este ardid.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 54,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1PM",
        "name": "Embestida",
        "description": "Usa este ardid de tiroteo durante la activación o \ncontraataque de un agente <b>MOLE DE PESADILLA</b> <span class=\"faction\">INFECTADO GELLERPOX</span> amigo, antes o después de que realice una acción. Durante esa activación/contraataque:<ul>\n<li>Puede moverse a través de agentes enemigos y dentro de su rango de control.</li>\n<li>Puede realizar las acciones <b>Cargar</b> y <b>Reposicionarse</b> mientras está dentro del rango de control de un agente enemigo, y puede salir del rango de control de ese agente para hacerlo (pero luego se aplican los requisitos normales para ese movimiento).</li></ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 55,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desaparición Putrefacta",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">INFECTADO GELLERPOX</span> amigo (excluyendo <b>ALIMAÑAS MUTOIDES</b>) sea incapacitado<span class=\"text-info-emphasis\">, antes de que sea retirado de la zona de aniquilación.</span>. Inflige 1 de daño (o 1D3 de daño en su lugar si ese agente amigo es una <b>MOLE DE PESADILLA</b>) a cada agente enemigo visible para y a 2\" de ese agente amigo.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 56,
        "faction": "gellerpox",
        "type": "tactical",
        "cps": "1PM",
        "name": "Embestida Aterradora",
        "description": "Usa este ardid de tiroteo después de que un agente <b>MOLE DE PESADILLA</b> <span class=\"faction\">INFECTADO GELLERPOX</span> amigo realice la acción <b>Combatir</b>, si no está incapacitado. Puede realizar inmediatamente una acción de <b>Combatir</b> gratuita (no tienes que seleccionar al mismo agente enemigo para combatir). Esto tiene precedencia sobre las restricciones de acción.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 420,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1PM",
        "name": "VIOLENCIA MEJORADA",
        "description": "Siempre que el <b>TANQUE DE SANGRE</b> de un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo esté:\n<ul>\n    <li>A la mitad, sus armas de combate tienen la regla de armas <b>Equilibrada</b>.</li>\n    <li>Lleno, sus armas de combate tienen la regla de armas <b>Implacable</b>.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 421,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1PM",
        "name": "RESISTENCIA AUMENTADA",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo, si el <b>TANQUE DE SANGRE</b> de ese agente amigo está:\n<ul>\n    <li>A la mitad, puedes repetir uno de tus dados de defensa.</li>\n    <li>Lleno, puedes repetir cualquiera de tus dados de defensa.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 422,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1PM",
        "name": "TENACIDAD SANGRIENTA",
        "description": "Siempre que un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo esté combatiendo o contraataque, la primera vez que tu oponente lo golpee durante esa secuencia, reduce a la mitad el daño infligido (redondeando hacia arriba).\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 423,
        "faction": "goremongers",
        "type": "strategic",
        "cps": "1PM",
        "name": "CAZA DE SANGRE",
        "description": "Selecciona un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo. Si tiene una orden de <b>Ocultación</b>, cámbiala a <b>Trabarse</b>. Luego puede realizar inmediatamente una acción de <b>Cargar</b> gratuita, pero no puede moverse más de 3\" durante esa acción.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 424,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1PM",
        "name": "AGRESIÓN DESENFRENADA",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo esté combatiendo durante una activación en la que realizó la acción <b>Cargar</b>, al final del paso Tirar Dados de Ataque. Hasta el final de esa secuencia, las armas de combate de ese agente tienen la regla de armas <b>Severa</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 425,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1PM",
        "name": "SED DE SANGRE",
        "description": "Usa este ardid de tiroteo cuando fueras a contraatacar. Puedes hacerlo con un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo que tenga una orden de <b>Ocultación</b>, pero debes cambiar su orden a <b>Trabarse</b> y solo puede realizar la acción <b>Cargar</b>, <b>Combatir</b> o <b>Disparar</b> durante ese contraataque.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 426,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1PM",
        "name": "DESAPARICIÓN DESTRUCTIVA",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo sea incapacitado. Inflige daño determinado por el <b>TANQUE DE SANGRE</b> de ese agente amigo a un agente enemigo dentro del rango de control de ese agente amigo. Inflige:\n<ul>\n    <li>D3 si está vacío.</li>\n    <li>D3+1 si está a la mitad.</li>\n    <li>D3+2 si está lleno.</li>\n</ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 427,
        "faction": "goremongers",
        "type": "tactical",
        "cps": "1PM",
        "name": "LACERAR CARNE",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">SIEMBRASANGRE</span> amigo con un <b>TANQUE DE SANGRE</b> vacío sea activado o contraataque. Aumenta el <b>TANQUE DE SANGRE</b> de ese agente. Al final de esa activación o contraataque, disminuye su <b>TANQUE DE SANGRE</b> (no puedes usar esta disminución para usar una regla <b>SANGUAVITAE</b>); si no puedes disminuir su <b>TANQUE DE SANGRE</b>, inflige 1D3 de daño a él.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 345,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1PM",
        "name": "Sangre para el Dios de la Sangre",
        "description": "<p>Siempre que un agente <span class=\"faction\">LEGIONARIO</span> amigo (excluyendo <b>KHORNE</b>) esté combatiendo, la primera vez que golpees durante esa secuencia, inflige 1 de daño adicional <span class=\"text-warning-emphasis\">(hasta un máximo de 7)</span>.</p>\n<p>Suma 1 a ambos atributos de Daño de las armas de combate de los agentes <span class=\"faction\">LEGIONARIO</span> <b>KHORNE</b> amigos <span class=\"text-warning-emphasis\">(hasta un máximo de 7)</span>.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 346,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1PM",
        "name": "Implacable",
        "description": "<p>Siempre que un agente dispare contra un agente <span class=\"faction\">LEGIONARIO</span> amigo, <span class=\"text-info-emphasis\">las armas con la regla de armas Penetración 1 tienen la regla de armas Críticos de penetración 1 en su lugar.</span></p>\n<p>Puedes ignorar cualquier cambio en los atributos de los agentes <span class=\"faction\">LEGIONARIO</span> <b>NURGLE</b> amigos por estar lesionados. </p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 347,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1PM",
        "name": "Velocidad de Azogue",
        "description": "<p>Siempre que un agente <span class=\"faction\">LEGIONARIO</span> amigo <span class=\"text-info-emphasis\">que realizó una acción en la que se movió durante este punto de inflexión</span> esté combatiendo <span class=\"text-info-emphasis text-decoration-line-through\">o contraataque</span>, empeora el atributo de Impacto de las armas de combate del agente enemigo en 1. </p>\n<p>Siempre que un agente dispare contra un agente <span class=\"faction\">LEGIONARIO</span> <b>SLAANESH</b> amigo <span class=\"text-info-emphasis\">a más de 6\" de él</span> que realizó una acción en la que se movió durante este punto de inflexión, empeora el atributo de Impacto de las armas del agente enemigo en 1. </p>\n<p>En todos los casos para este ardid, esto no es acumulativo con estar lesionado.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 348,
        "faction": "legionary",
        "type": "strategic",
        "cps": "1PM",
        "name": "Destinos Inconstantes",
        "description": "<p>Siempre que un agente <span class=\"faction\">LEGIONARIO</span> amigo dispare contra un agente enemigo preparado, las armas a distancia de ese agente amigo tienen la <span class=\"text-info-emphasis\"><span class=\"text-warning-emphasis\">Equilibrada</span></span> <span class=\"text-decoration-line-through text-warning-emphasis\">regla de arma; si el arma ya tiene esa regla de armas (p. ej., cañón segador), tiene la regla de armas Implacable</span>. </p>\n<p>Siempre que un agente dispare contra un agente <span class=\"faction\">LEGIONARIO</span> <b>TZEENTCH</b> amigo preparado, en el paso Tirar Dados de Defensa, si retienes algún éxito crítico, puedes retener uno de tus fallos como un éxito normal en lugar de descartarlo.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 349,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1PM",
        "name": "Derramamiento de Sangre Interminable",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">LEGIONARIO</span> <b>KHORNE</b> amigo sea incapacitado mientras combate o toma represalias.</p> <p>Puedes golpear al agente enemigo en esa secuencia con uno de tus éxitos no resueltos antes de que sea retirado de la zona de aniquilación.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 350,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1PM",
        "name": "Mutabilidad y Cambio",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">LEGIONARIO</span> <b>TZEENTCH</b> amigo sea activado.</p> <p>Hasta el final de la activación de ese agente, suma 1 a su atributo de LPA. <span class=\"text-info-emphasis\">Si es un agente <b>GUERRERO</b>, la clave Marcas del Caos de ese agente no se puede cambiar durante este punto de inflexión (ver regla adicional Pacto Infernal).</span></p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 351,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1PM",
        "name": "Aura Maligna",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">LEGIONARIO</span> <b>NURGLE</b> amigo esté realizando la acción Disparar, cuando selecciones un blanco válido.</p> <p>Hasta el final de esa acción, siempre que ese agente dispare contra un agente enemigo a 3\" de él (es decir, incluyendo objetivos secundarios, si los hay), sus armas a distancia tienen la regla de armas Penetración 1.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 352,
        "faction": "legionary",
        "type": "tactical",
        "cps": "1PM",
        "name": "Cautivación Enfermiza",
        "description": "<p>Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">LEGIONARIO</span> <b>SLAANESH</b> amigo, antes o después de que realice una acción.</p> <p>Selecciona un agente enemigo visible para y a 4\" de ese agente amigo. Hasta el final de la próxima activación de ese agente enemigo, resta 1 de su atributo de LPA.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 279,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1PM",
        "name": "Venimos a por Vosotros",
        "description": "Siempre que un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo sea activado, si la primera acción que realiza durante esa activación es la acción <b>Cargar</b>, cuando termine su movimiento durante esa acción, puedes infligir 1D3 de daño a un agente enemigo dentro de su rango de control.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 280,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1PM",
        "name": "La Caza Negra",
        "description": "Siempre que un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo dispare, combatiendo o contraataque contra un agente enemigo herido, puedes repetir uno de tus dados de ataque.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 281,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1PM",
        "name": "Visión de Presa",
        "description": "Siempre que estés seleccionando un blanco válido para un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo, los agentes enemigos a 6\" de él no pueden usar terreno Ligero para cobertura. Aunque esto puede permitir que tales agentes sean seleccionados como objetivo (asumiendo que son visibles), no elimina su salvación por cobertura (si la hay).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 282,
        "faction": "nemesis-claw",
        "type": "strategic",
        "cps": "1PM",
        "name": "Regreso a la Oscuridad",
        "description": "Un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo puede realizar inmediatamente una acción gratuita de <b>Retroceder</b> o <b>Reposicionarse</b>, pero debe terminar ese movimiento con terreno Pesado dentro de su rango de control, o cualquier parte de su peana debajo de terreno de Ventaja. Además, <span class=\"text-warning-emphasis\">no puede moverse más de 4\" durante esa acción y</span> no puede terminar ese movimiento más cerca de agentes enemigos <span class=\"text-info-emphasis\">(en una zona de aniquilación que usa las reglas de combate cerrado, p. ej. zona de aniquilación: Gallowdark, ignora terreno de Muro al determinar esto).</span>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 283,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1PM",
        "name": "Grito Vox",
        "description": "Usa este ardid de tiroteo cuando tu oponente fuera a activar un agente enemigo. Tu oponente no puede activar a ese agente durante esta activación. Si no hay otros agentes enemigos elegibles para ser activados, este ardid no tiene efecto. Este ardid te cuesta 1 PM adicional por cada vez anterior que lo hayas usado durante la batalla (p. ej. 1PM la primera vez que lo usarías, 2PM la segunda vez, etc.).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 284,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1PM",
        "name": "Muerte al Falso Emperador",
        "description": "Usa este ardid de tiroteo <span class=\"text-info-emphasis\">después de tirar tus dados de ataque para</span> un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo, <span class=\"text-info-emphasis\">si está</span> disparando, combatiendo o contraataque contra un agente <span class=\"text-info-emphasis\">que tiene</span> la clave <b>IMPERIO</b>. Las armas de ese agente amigo tienen la regla de armas Incesante hasta el final de esa secuencia; si ese agente enemigo también tiene la clave <b>ADEPTUS ASTARTES</b>, las armas de ese agente amigo tienen la regla de armas Implacable hasta el final de esa secuencia en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 285,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1PM",
        "name": "Proclividad para el Asesinato",
        "description": "Usa este ardid de tiroteo después de que un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo incapacite a un agente enemigo dentro de su rango de control. Ese agente amigo puede realizar inmediatamente una acción gratuita de <b>Cargar</b> o <b>Correr</b> (para la primera, no puede moverse más de 3\"), incluso si ha realizado una acción que le impide realizar esas acciones.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 286,
        "faction": "nemesis-claw",
        "type": "tactical",
        "cps": "1PM",
        "name": "Luchador Sucio",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">GARRA NÉMESIS</span> amigo esté contraataque, al inicio del paso Resolver Dados de Ataque. Puedes resolver uno de tus éxitos antes del orden normal. Si lo haces, no puedes resolver ningún otro éxito durante esa secuencia.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 388,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1PM",
        "name": "Contagio",
        "description": "<p>Resta 2\" del atributo de Movimiento de un agente enemigo y empeora el atributo de Impacto de sus armas en 1 (esto no es acumulativo con estar lesionado) siempre que alguna de las siguientes sea verdadera:</p>\n<ul>\n    <li><span class=\"text-decoration-line-through text-warning-emphasis\">Está dentro del rango de control de agentes <span class=\"faction\">MARINE DE PLAGA</span> amigos.</span> </li>\n    <li>Tiene una de tus fichas de Veneno y es visible para (o viceversa) y a 3\" de agentes <span class=\"faction\">MARINE DE PLAGA</span> amigos.</li>\n    <li>Es visible para (o viceversa) y a 3\" de un agente <b>PORTAICONO</b> <span class=\"faction\">MARINE DE PLAGA</span> amigo.</li>\n</ul>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 390,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1PM",
        "name": "Nube de Moscas",
        "description": "<p>Coloca uno de tus marcadores de Nube de Moscas en la zona de aniquilación. Siempre que un agente dispare contra un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo que esté a más de 3\" de él, si ese agente amigo está totalmente a <span class=\"text-decoration-line-through text-info-emphasis\">3</span> <span class=\"text-info-emphasis\">1</span>\" de ese marcador, ese agente amigo está ofuscado. En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 389,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1PM",
        "name": "Muerte Torpe",
        "description": "<p>Siempre que un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo dispare o combatiendo durante una activación en la que no se ha movido más de 3\", o siempre que esté contraataque, sus armas tienen la regla de armas Incesante.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 391,
        "faction": "plague-marines",
        "type": "strategic",
        "cps": "1PM",
        "name": "Nurglings",
        "description": "<p>Selecciona un agente enemigo a 3\" de un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo, o un agente enemigo que tenga una de tus fichas de Veneno y esté a 7\" de un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo. Hasta el final de la próxima activación del agente seleccionado, resta 1 de su atributo de LPA.</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 394,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1PM",
        "name": "Maldición de la Putrefacción",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo esté combatiendo o disparando contra un agente enemigo a 3\" de él (o a 7\" de él si ese agente enemigo tiene una de tus fichas de Veneno), después de que tu oponente tire sus dados de ataque o defensa. Por cada resultado de 3 que tiren, inflige 1 de daño a ese agente enemigo, ese resultado se trata como un fallo y no pueden repetirlo.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 395,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desaparición Venenosa",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo sea incapacitado<span class=\"text-info-emphasis\">, antes de que sea retirado de la zona de aniquilación</span>. Cada agente enemigo visible para y a 3\" de ese agente gana una de tus fichas de Veneno (si no tienen ya una); por cada uno de esos agentes enemigos que ya tenga una de tus fichas de Veneno (incluyendo si ganaron una durante esta acción), inflige 1 de daño en ellos en su lugar.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 393,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1PM",
        "name": "Resistencia Enfermiza",
        "description": "<p>Usa este ardid de tiroteo cuando un dado de ataque inflija daño a un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo. Hasta el final de la activación o contraataque, para los propósitos de la regla Asquerosamente Resistentes para ese agente, resta siempre 1 del daño infligido (hasta un mínimo de 2) — no necesitas tirar.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 392,
        "faction": "plague-marines",
        "type": "tactical",
        "cps": "1PM",
        "name": "Veneno Virulento",
        "description": "<p>Usa este ardid de tiroteo durante la activación o contraataque de un agente <span class=\"faction\">MARINE DE PLAGA</span> amigo, antes o después de que realice una acción. Elige uno de los siguientes:</p>\n  <ul>\n    <li>Un agente enemigo a 3\" de ese agente gana una de tus fichas de Veneno (si no tiene ya una).</li>\n    <li>Tira 2D6: si el resultado es 7+, un agente enemigo a 7\" de ese agente gana una de tus fichas de Veneno (si no tiene ya una).</li>\n  </ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 219,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1PM",
        "name": "Protección Etérea",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">AQUELARRE DISFORME</span> amigo, <span class=\"text-info-emphasis\">las armas con la regla de armas Penetración 1 tienen, en su lugar, la regla Críticos de penetración 1.</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 220,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1PM",
        "name": "El Destino Es Mi Arma",
        "description": "Tira dos D6 y guárdalos (déjalos a un lado). En la siguiente Fase de Tiroteo de este punto de inflexión, cuando un agente dispare, combata o contraataque, después de que tú o tu oponente tiréis dados de ataque, pero antes de repetir tiradas, puedes usar uno de tus dados guardados para reemplazar uno de los D6 tirados para esa secuencia (tuyo o de tu oponente); esos dados de reemplazo no pueden repetirse y se descarta al final de la secuencia. A continuacion, si el resultado combinado de ambos dados guardados era menor que 9, descarta el otro dado. No puedes usar más de un dado guardado por secuencia. Descarta los dados guardados restantes al final del punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 221,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1PM",
        "name": "Hermandad de Hechiceros",
        "description": "Las armas <b>PSÍQUICAS</b> de los agentes <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigos tienen la regla de armas Equilibrada, o Incesante en su lugar si hay otro <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo a 9\" o menos de ese agente.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 222,
        "faction": "warpcoven",
        "type": "strategic",
        "cps": "1PM",
        "name": "Rebaño Salvaje",
        "description": "Las armas de combate de los agentes <b>TZAANGOR</b> <span class=\"faction\">AQUELARRE DISFORME</span> tienen la regla de armas Certera 1. Cuando un agente <b>TZAANGOR</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo es asistido por un\nagente <span class=\"faction\">AQUELARRE DISFORME</span> amigo, o combate estando a 6\" o menos de un agente <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo y siendo visible para él, las armas de combate de ese agente <b>TZAANGOR</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo tienen también la regla de armas Severa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 226,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1PM",
        "name": "Todo es Polvo",
        "description": "Usa este ardid de tiroteo cuando un dado de ataque inflige Daño Normal a un agente <b>MARINE RÚBRICA</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo. Reduce en 1 el daño que inflinge ese dado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 223,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1PM",
        "name": "Plan Caprichoso",
        "description": "Usa este ardid de tiroteo al final de la activación de un agente <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo. Ese agente amigo puede realizar inmediatamente una acción libre de <b>Correr</b> (aunque haya realizado una acción que le impide realizar la acción de <b>Correr</b>), o en lugar de eso puedes cambiarle la orden.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 225,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1PM",
        "name": "Cábala Psíquica",
        "description": "Usa este ardid de tiroteo cuando se activa un agente <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo. Elige otro agente <b>HECHICERO</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo a 9\" o menos del primero y visible para él, luego elige una de las acciones únicas <b>PSÍQUICAS</b> o armas a distancia <b>PSÍQUICAS</b> de ese segundo agente amigo; el primer agente amigo tiene dicha acción única o arma a distancia hasta el final de su activación. <span class=\"text-info-emphasis\">No puedes elegir un arma a distancia <b>PSÍQUICA</b> que haya usado ese otro agente amigo durante este punto de inflexión, y ese otro agente amigo no puede usar el arma elegida durante este punto de inflexión.</span>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 224,
        "faction": "warpcoven",
        "type": "tactical",
        "cps": "1PM",
        "name": "Rebaño Mutante",
        "description": "Usa este ardid de tiroteo cuando actives un agente <b>TZAANGOR</b> <span class=\"faction\">AQUELARRE DISFORME</span>. Elige otro agente <b>TZAANGOR</b> <span class=\"faction\">AQUELARRE DISFORME</span> amigo apostado a 2\" o menos de ese agente y visible para él para que se active al mismo tiempo. Completa sus activaciones una acción tras otra, en cualquier orden.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 235,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1PM",
        "name": "Danza de la Muerte",
        "description": "Selecciona dos agentes <span class=\"faction\">FILOS DE KHAINE</span> amigos visibles y a 6” el uno del otro. Retira a ambos de la zona de aniquilación y colócalos de nuevo en las ubicaciones anteriores del otro (en otras palabras, intercambia sus posiciones).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 236,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1PM",
        "name": "Postura Implacable",
        "description": "Siempre que un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo esté combatiendo contra un agente enemigo preparado, las armas de combate de ese agente amigo tienen la regla de armas Incesante.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 237,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1PM",
        "name": "Prevenido",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo preparado, puedes repetir cualquiera de tus dados de defensa de un resultado (p. ej., resultados de 2).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 238,
        "faction": "blades-of-khaine",
        "type": "strategic",
        "cps": "1PM",
        "name": "Venganza de Khaine",
        "description": "Siempre que un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo dispare contra un agente enemigo agotado, las armas a distancia de ese agente amigo tienen la regla de armas Incesante.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 239,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1PM",
        "name": "Viento de Hojas",
        "description": "Usa este Ardid Táctico durante la activación de un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo. Hasta el final de su activación, ese agente puede realizar dos acciones de Combatir.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 240,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1PM",
        "name": "Luz Evanescente",
        "description": "Usa este Ardid Táctico durante <span class=\"text-decoration-line-through text-info-emphasis\">se activa un agente</span> la activación de un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo <span class=\"text-info-emphasis\">, antes o después de que realice una acción</span>. Hasta el final de su activación, ese agente puede realizar la acción Retirarse por un punto de acción menos (hasta un mínimo de 0PA).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 241,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1PM",
        "name": "Lluvia de Estrellas",
        "description": "Usa este Ardid Táctico durante la activación de un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo. Hasta el final de su activación, ese agente puede realizar dos acciones de Disparar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 242,
        "faction": "blades-of-khaine",
        "type": "tactical",
        "cps": "1PM",
        "name": "Desprecio",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">FILOS DE KHAINE</span> amigo esté contraataque o un agente enemigo le dispare, después de que tu oponente tire sus dados de ataque, pero antes de las repeticiones. Hasta el final de la secuencia, tu oponente no puede repetir sus dados de ataque (si tu oponente declaró el uso de cualquier ardid de tiroteo durante esa secuencia que le permitiera repetir, ese ardid se cancela y los PM gastados en él se reembolsan).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 287,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Invasivo",
        "description": "Durante la activación de cada agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo, puedes ignorar la primera distancia vertical de 2\" que mueven durante una escalada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 288,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Alzamiento",
        "description": "La primera vez que cada agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo realiza la acción Disparar o Combatir durante cada una de sus activaciones, si su orden cambió de Ocultación a Trabarse al inicio de esa activación, el agente enemigo seleccionado como blanco válido para disparar o combatir gana una de tus fichas de Fuego Cruzado tan pronto como es seleccionado (en lugar de después de resolver tus dados de ataque). Este ardid no tiene efecto si ese agente amigo fue activado dentro del rango de control de un agente enemigo. Ten en cuenta que este ardid no puede entrar en efecto más de una vez por activación (no puedes usarlo durante la acción de Disparar y Combatir en la misma activación).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 289,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Atrincherado",
        "description": "Siempre que un agente enemigo dispare contra un agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo, si puedes retener alguna salvación por cobertura como resultado de terreno Pesado, puedes retener una salvación por cobertura adicional.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 290,
        "faction": "brood-brothers",
        "type": "strategic",
        "cps": "1PM",
        "name": "Devoción al Culto",
        "description": "Siempre que un agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo (excluyendo <b>PATRIARCA</b>) sea incapacitado al combatir o Contraatacar, si tienes dados de ataque no resueltos, puedes tirar un D6: si el resultado es un éxito como si fuera el paso de Tirar Dados de Ataque de esa secuencia (es decir, usando la misma arma, pero sin repeticiones), puedes golpear al agente enemigo en esa secuencia con uno de tus éxitos normales no resueltos, o cualquiera de tus éxitos en su lugar si el resultado del D6 es un éxito crítico. En cualquier caso, ese agente amigo es retirado de la zona de aniquilación después.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 291,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Coordinación Implacable",
        "description": "Usa este Ardid Táctico al seleccionar un blanco válido para un agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo. Hasta el final de la acción, determina la visibilidad de manera normal, pero puedes determinar la interposición (para cobertura y ofuscado) desde otro agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo al que tanto ese agente amigo como el blanco válido potencial sean visibles, pero que no esté en sí mismo dentro del rango de control de agentes enemigos. <p><b>Nota del Diseñador:</b> El agente amigo no gana los beneficios adicionales de terreno de Ventaja si el otro agente amigo está en él (p. ej. para apuntar a un agente enemigo que tiene una orden de Ocultación que está en cobertura proporcionada solo por terreno Ligero).</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 292,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Lealtad Incuestionable",
        "description": "Usa este ardid de tiroteo cuando un agente <b>LÍDER</b> <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo sea seleccionado como el blanco válido de una acción Disparar o para combatir contra él durante la acción Combatir. Elige otro agente <b>GUARDIA DE LA PROGENIE</b> <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo (excluyendo <b>LÍDER</b>) visible para y a 3\" de ese agente <b>LÍDER</b> para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción. <p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas Estallido o Torrente.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 293,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Idolatría",
        "description": "Usa este Ardid Táctico cuando un agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo (excluyendo <b>LÍDER</b>) a 6” de un agente <b>LÍDER</b> <span class=\"faction\">HERMANO DE LA PROGENIE</span> o <b>PORTAICONO</b> <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo dispare, combatiendo o contraataque, en el paso Tirar Dados de Ataque. Puedes retener uno de tus fallos como un éxito normal en lugar de descartarlo, o retener uno de tus éxitos normales como un éxito crítico en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 294,
        "faction": "brood-brothers",
        "type": "tactical",
        "cps": "1PM",
        "name": "Insidioso",
        "description": "Usa este Ardid Táctico después de una activación. Antes de la siguiente activación, puedes realizar una acción gratuita de <b>Correr</b> con un agente <span class=\"faction\">HERMANO DE LA PROGENIE</span> amigo, siempre que no sea un blanco válido para un agente enemigo cuando comienza y termina esa acción. <span class=\"text-warning-emphasis\">No puedes usar este ardid durante el primer punto de inflexión.</span>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 444,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1PM",
        "name": "HIPERBLINDAJE",
        "description": "Siempre que un agente dispare contra un agente del <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo, si tu <b>MATRIZ DE NODOS OBELISCO</b> está interpuesta, o ese agente amigo está dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, puedes repetir cualquiera de tus dados de defensa de un resultado (p. ej., resultados de 2).\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 445,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1PM",
        "name": "AMPLIFICACIÓN TRANSDINÁMICA",
        "description": "Siempre que un agente del <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo dispare, si tu <b>MATRIZ DE NODOS OBELISCO</b> está interpuesta, o el objetivo está dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, las armas de ese agente amigo tienen la regla de armas <b>Incesante</b>.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 446,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1PM",
        "name": "REPULSIÓN CRIPTOGRAVÍTICA",
        "description": "Una vez por acción, la primera vez que un agente enemigo fuera a moverse dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, la distancia se trata como 1\" adicional. Ten en cuenta que esto significa que si ese agente enemigo no tiene suficiente distancia de movimiento (p. ej., está al final de su movimiento), ese agente no puede moverse dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 447,
        "faction": "canoptek",
        "type": "strategic",
        "cps": "1PM",
        "name": "DRENAJE DE ALMA",
        "description": "Siempre que un agente enemigo esté dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, o siempre que esté combatiendo o contraataque contra un agente del <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo que esté dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, resta 1 de ambos atributos de Daño de las armas de combate de ese agente enemigo (hasta un mínimo de 2) hasta el final de la activación/contraataque. Ten en cuenta que esto significa que si el agente enemigo se mueve a través de tu <b>MATRIZ DE NODOS OBELISCO</b>, aplica este cambio al final de esa acción de movimiento hasta el final de la activación/contraataque.\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 448,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1PM",
        "name": "ANIMAR NODOS OBELISCO",
        "description": "Usa este ardid de tiroteo cuando sea tu turno de activar o contraatacar. Mueve cualquier número de tus marcadores de <b>NODO OBELISCO</b> en su lugar. Pueden moverse hasta 6\" combinados, y las distancias siempre se redondean hacia arriba a la pulgada más cercana (así que si mueves un marcador 1.5\", se trata como moverlo 2\"). Por ejemplo, podrías mover un marcador 6\", tres marcadores 1\" cada uno, o cualquier combinación que no exceda 6\" en total. También puedes moverlos 0\" (para saltar efectivamente una activación). En cualquier caso, tu oponente activa de manera normal después.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 449,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1PM",
        "name": "DESTELLO DE ESCUDO",
        "description": "Usa este ardid de tiroteo cuando un dado de ataque inflija Daño Normal a un agente del <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo. Si tu <b>MATRIZ DE NODOS OBELISCO</b> está interpuesta, o ese agente amigo está dentro de tu <b>MATRIZ DE NODOS OBELISCO</b>, ignora ese daño infligido. Ten en cuenta que tu oponente determina la interposición (es decir, desde qué punto de la peana de su agente trazar las líneas de visión).\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 450,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1PM",
        "name": "RESPUESTA NODAL",
        "description": "Usa este ardid de tiroteo durante la activación de un agente del <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo, antes o después de que realice una acción. Puedes cambiar uno de los ardides estratégicos que usaste durante este punto de inflexión (solo paga PM adicionales si ese ardid cuesta más), o usar un ardid estratégico ahora (paga su costo de PM de manera normal).\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 451,
        "faction": "canoptek",
        "type": "tactical",
        "cps": "1PM",
        "name": "ESCLAVO DE SACRIFICIO",
        "description": "Usa este ardid de tiroteo cuando un agente <b>GEOMANTE</b> del <b>CÍRCULO CANOPTEK</b> amigo sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige otro agente <b>CANOPTEK</b> <span class=\"faction\">CÍRCULO CANOPTEK</span> amigo visible para y a 3\" de ese primer agente amigo para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción. Si es la acción <b>Disparar</b>, ese otro agente solo está en cobertura u ofuscado si el objetivo original lo estaba.\n<p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas <b>Estallido</b> o <b>Torrente</b>.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 17,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1PM",
        "name": "Saqueadores",
        "description": "Hasta 1D3 agentes <span class=\"faction\">CORSARIO DEL VACÍO</span> amigos pueden realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección. Este punto de inflexión, cada uno que lo haga no puede realizar la acción de <b>Correr</b> durante su activación. No puedes usar este ardid durante el primer punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 18,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1PM",
        "name": "Especuladores Piratas",
        "description": "Siempre que un agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo dispare, combatiendo o contraataque, si él o el agente enemigo en esa secuencia disputa un marcador de objetivo o uno de tus marcadores de misión, las armas de ese agente amigo tienen la regla de armas <b>Equilibrada</b>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 19,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1PM",
        "name": "Enfrentamiento Móvil",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo que realizó una acción en la que se movió durante este punto de inflexión, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 20,
        "faction": "corsair-voidscarred",
        "type": "strategic",
        "cps": "1PM",
        "name": "Parias",
        "description": "Siempre que un agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo esté a más de 5\" de otros agentes amigos, sus armas tienen la regla de armas <b>Castigadora</b>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 21,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1PM",
        "name": "Luchadores Oportunistas",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo realice la acción <b>Retroceder</b>. Antes de que se mueva, inflige 2D3 de daño a ese agente por cada agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo dentro de su rango de control.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 22,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1PM",
        "name": "Dedos Ligeros",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo. Hasta el final de esa activación, tener un agente enemigo dentro de su rango de control no impide que ese agente amigo realice la acción <b>Recoger Marcador</b> o <b>Acciones de Misión</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 23,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1PM",
        "name": "Vuelo Caprichoso",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo<span class=\"text-info-emphasis\">, antes o después de que realice\nuna acción</span>. Durante esa activación, ese agente puede realizar la acción <b>Retroceder</b> por 1 PA menos.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 24,
        "faction": "corsair-voidscarred",
        "type": "tactical",
        "cps": "1PM",
        "name": "Aventurero Desdeñoso",
        "description": "Usa este ardid de tiroteo cuando el primer agente <span class=\"faction\">CORSARIO DEL VACÍO</span> amigo sea activado durante el punto de inflexión si está a más de 5\" de otros agentes amigos. La primera vez que ese agente realice la acción <b>Disparar</b> o <b>Combatir</b> durante esa activación, tiene la regla de armas <b>Implacable</b>. Nota: este ardid no puede entrar en efecto más de una vez por activación (no puedes usarlo durante la acción <b>Disparar</b> y <b>Combatir</b> en la misma activación).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 182,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1PM",
        "name": "Presa",
        "description": "Siempre que un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo dispare durante una activación en la que no ha realizado la acción <b>Cargar</b>, <b>Retroceder</b>, o <b>Reposicionarse</b>, sus armas a distancia tienen las reglas de arma Equilibrada y Severa<span class=\"text-info-emphasis\">; si el arma ya tiene la regla de armas Equilibrada, tiene las reglas de arma Incesante y Severa en su lugar.</span>. Ten en cuenta que ese agente no tiene restringido realizar esas acciones después de disparar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 183,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1PM",
        "name": "Degolladores",
        "description": "<span class=\"text-info-emphasis\">Suma 1 al atributo de Atq de las armas de combate de los agentes de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigos</span> (hasta un máximo de 5).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 184,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1PM",
        "name": "Renegado",
        "description": "Siempre que un agente dispare contra un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo:\n<ul>\n  <li>Ignora la regla de armas Saturar.</li>\n  <li>Si puedes retener alguna salvación por cobertura, puedes retener una salvación por cobertura adicional, o puedes retener una salvación por cobertura como un éxito crítico en su lugar. Esto no es acumulativo con salvaciones por cobertura mejoradas de terreno de Ventaja.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 185,
        "faction": "farstalker-kinband",
        "type": "strategic",
        "cps": "1PM",
        "name": "Salto",
        "description": "Durante la activación de cada agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo, puedes ignorar la primera distancia vertical de 2\" que mueven durante una escalada <span class=\"text-info-emphasis\">hacia arriba</span>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 186,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1PM",
        "name": "Emboscada Salvaje",
        "description": "Usa este ardid de tiroteo durante la acción <b>Combatir</b> cuando un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo preparado que tiene terreno Ligero o Pesado dentro de su rango de control sea seleccionado para combatir. En el paso Resolver Dados de Ataque de esa secuencia, tú resuelves el primer dado de ataque (es decir, defensor en lugar de atacante).\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 187,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1PM",
        "name": "Escabullirse",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo<span class=\"text-info-emphasis\">, antes o después de que realice\nuna acción</span>. Durante esa activación, ese agente puede realizar la acción <b>Retroceder</b> por 1 PA menos.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 188,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1PM",
        "name": "Cazar Furtivamente",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo. Hasta el final de esa activación, ese agente no tiene que controlar un marcador para realizar la acción <b>Recoger Marcador</b> o acciones de misión que generalmente lo requieren (teniendo precedencia sobre las condiciones de esa acción – solo necesita disputar el marcador).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 189,
        "faction": "farstalker-kinband",
        "type": "tactical",
        "cps": "1PM",
        "name": "Venganza por la Bandaestirpe",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo sea incapacitado por un agente enemigo. Hasta el final de la batalla, siempre que otro agente de la <span class=\"faction\">BANDAESTIRPE ACECHANTE</span> amigo dispare, combatiendo o contraataque contra ese agente enemigo, las armas de ese otro agente amigo tienen la regla de armas Implacable. No puedes usar este ardid de nuevo durante la batalla hasta que ese agente enemigo sea incapacitado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 25,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1PM",
        "name": "Artistas de la Espada",
        "description": "Las armas de combate de los agentes <span class=\"faction\">MANO DEL ARCONTE</span> amigos tienen la regla de armas Desgarradora.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 26,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1PM",
        "name": "Sádicos Despiadados",
        "description": "Siempre que un agente <span class=\"faction\">MANO DEL ARCONTE</span> amigo dispare o combatiendo contra un agente enemigo herido, las armas de ese agente amigo tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 27,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1PM",
        "name": "Desde la Oscuridad, Muerte",
        "description": "Siempre que un agente <span class=\"faction\">MANO DEL ARCONTE</span> amigo sea activado, antes de determinar su orden, puedes seleccionar un agente enemigo para el cual ese agente amigo no sea un blanco válido. Hasta el final de esa activación, la primera vez que ese agente amigo dispare o combatiendo contra ese agente enemigo, puedes retener uno de tus éxitos normales como un éxito crítico en su lugar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 28,
        "faction": "kabalite",
        "type": "strategic",
        "cps": "1PM",
        "name": "Habitantes de la Noche",
        "description": "Siempre que un agente enemigo dispare contra un agente <span class=\"faction\">MANO DEL ARCONTE</span> amigo que esté a más de 2\" de agentes enemigos, si terreno Pesado está interpuesto, o cualquier parte de la peana de ese agente amigo está debajo de terreno de Ventaja, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 29,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1PM",
        "name": "Engaño Cruel",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">MANO DEL ARCONTE</span> amigo<span class=\"text-info-emphasis\">, antes o después de que realice\nuna acción</span>. Durante esa activación, ese agente puede realizar la acción <b>Retroceder</b> por 1 PA menos.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 30,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1PM",
        "name": "Plan Taimado",
        "description": "Usa este ardid de tiroteo después de que un oponente use un ardid de tiroteo (excluyendo uno que cueste 0PM). La próxima vez que fueran a usar ese ardid, deben gastar 1 PM adicional para hacerlo (momento en el cual este efecto termina). No puedes usar este ardid de nuevo durante la batalla hasta que su efecto haya terminado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 31,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1PM",
        "name": "Arrogancia Atroz",
        "description": "Usa este ardid de tiroteo cuando sea tu turno de activar un agente amigo. Puedes saltar esa activación.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 32,
        "faction": "kabalite",
        "type": "tactical",
        "cps": "1PM",
        "name": "Depredar a los Heridos",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">MANO DEL ARCONTE</span> amigo, si está disparando o combatiendo contra un agente enemigo herido. Puedes repetir cualquiera de tus dados de ataque.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 87,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1PM",
        "name": "La Necesidad Guarda",
        "description": "Selecciona un marcador de objetivo o uno de tus marcadores de misión.<ul>\n<li>Siempre que se determine el control de ese marcador, trata el atributo de LPA total de los agentes <span class=\"faction\">SALVADOR HEARTHKYN</span> amigos que lo disputan como 1 mayor si al menos un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo disputa ese marcador. Ten en cuenta que esto no es un cambio al atributo de LPA, por lo que cualquier cambio es acumulativo con esto.</li>\n<li>Siempre que un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo esté a 3\" de ese marcador, suma 1 al atributo de Atq de sus armas de combate (hasta un máximo de 4).</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 88,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1PM",
        "name": "El Trabajo Gana",
        "description": "Selecciona un marcador de objetivo o uno de tus marcadores de misión. Siempre que un agente enemigo esté a 3\" de ese marcador, trátalo como si tuviera una ficha de Rencor adicional.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 89,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1PM",
        "name": "Defensa Forjada",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo, en el paso Tirar Dados de Defensa, si sacas dos o más fallos, puedes repetir uno de ellos.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 90,
        "faction": "hearthkyn-salvager",
        "type": "strategic",
        "cps": "1PM",
        "name": "Potencia de Fuego Próxima",
        "description": "Siempre que un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo dispare contra un agente enemigo a 6\" de él, mejora el atributo de Impacto de las armas a distancia de ese agente amigo en 1 (hasta un máximo de 3+).\n<p><span class=\"text-warning-emphasis\">Esto puede permitirte aplicar o eliminar el cambio de atributo de Impacto durante una acción (esto tiene precedencia sobre las reglas básicas).</span></p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 91,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1PM",
        "name": "Los Ancestros Miran",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo. Hasta el final de esa activación, ese agente puede realizar una acción gratuita de <b>Disparar</b> o una acción gratuita de <b>Combatir</b>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 92,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1PM",
        "name": "Vale la Pena",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo sea incapacitado. Puede realizar una acción de misión gratuita antes de ser retirado de la zona de aniquilación.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 93,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1PM",
        "name": "Robusto",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo, cuando recojas tus dados de defensa. Cambia los éxitos críticos retenidos del atacante a éxitos normales (cualquier regla de armas que ya hayan resuelto no se ve afectada, p. ej. Perforante Críticos).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 94,
        "faction": "hearthkyn-salvager",
        "type": "tactical",
        "cps": "1PM",
        "name": "Trabarse para Adquirir",
        "description": "Usa este ardid de tiroteo después de tirar tus dados de ataque para un agente <span class=\"faction\">SALVADOR HEARTHKYN</span> amigo, si está disparando o combatiendo contra un agente enemigo que controla un marcador de objetivo o uno de tus marcadores de misión. Puedes repetir cualquiera de tus dados de ataque.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 295,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1PM",
        "name": "Enfrentamiento Oculto",
        "description": "Siempre que un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo dispare, si está en cobertura desde la perspectiva del objetivo, sus armas tienen la regla de armas Equilibrada. Ten en cuenta que tu oponente aún determina las líneas de visión para esto (es decir, deciden desde qué punto de la peana de su agente se trazan las líneas de visión).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 296,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1PM",
        "name": "Manejo de la Espada Magistral",
        "description": "Siempre que un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo esté combatiendo, o tenga una orden de Ocultación y esté contraataque,<span class=\"text-info-emphasis\"> suma 1 al atributo de Atq\nde sus armas de combate (hasta un máximo de 4) y tienen</span> la regla de armas Equilibrada<span class=\"text-info-emphasis\">; si el arma ya tiene esa regla de arma\n, tiene la regla de armas Incesante en lugar de Equilibrada.</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 297,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1PM",
        "name": "Supervivientes Duros",
        "description": "La primera vez que un dado de ataque inflija daño a cada agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo durante el Punto de Inflexión en el paso Resolver Dados de Ataque, puedes reducir a la mitad ese daño infligido (redondeando hacia arriba, hasta un mínimo de 2).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 298,
        "faction": "yaegirs",
        "type": "strategic",
        "cps": "1PM",
        "name": "En Posición",
        "description": "Siempre que un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo tenga una orden de Ocultación y esté en cobertura, no puede ser seleccionado como un blanco válido, teniendo precedencia sobre todas las demás reglas (p. ej. Buscadora, terreno de Ventaja), excepto estar a 2\" o menos.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 299,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1PM",
        "name": "Defensa Acérrima",
        "description": "Usa este Ardid de Tiroteo cuando un agente enemigo termine un movimiento dentro del rango de control de un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo. Elige otro agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo visible para y a 6\" de ese agente amigo, pero que no esté en sí mismo dentro del rango de control de agentes enemigos. El agente seleccionado puede realizar una acción de Disparar gratuita. Durante esa acción: <ul><li>Puede apuntar a ese agente enemigo aunque esté dentro del rango de control de un agente amigo.</li><li>Otros agentes enemigos no pueden ser seleccionados como un blanco válido.</li><li><span class=\"text-decoration-line-through text-info-emphasis\">Empeora el atributo de Impacto de sus armas en 1.</span></li><li>No puedes seleccionar una granada frag o krak, o un arma con la regla de armas Estallido o Devastadora x\" (p. ej. Devastadora 1\").</li></ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 300,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1PM",
        "name": "Robusto",
        "description": "Usa este Ardid de Tiroteo cuando un agente dispare contra un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo, cuando recojas tus dados de defensa. Cambia los éxitos críticos retenidos del atacante a éxitos normales (cualquier regla de armas que ya hayan resuelto no se ve afectada, p. ej. Perforante Críticos).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 301,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1PM",
        "name": "Vínculos que Unen",
        "description": "Usa este Ardid de Tiroteo cuando un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo sea activado. Elige otro agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo preparado visible para y a 3\" de ese agente. Cuando ese primer agente amigo esté agotado, puedes activar a ese otro agente amigo antes de que active tu oponente. <p>Ningún agente puede ser un agente <b>BOMBAST</b> si su <b>GAMBITO ESTRATÉGICO</b> Negociación Wroughtlock ha sido usado este punto de inflexión.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 302,
        "faction": "yaegirs",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ningún Pariente Atrás",
        "description": "Usa este Ardid de Tiroteo cuando un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo sea incapacitado. Antes de que ese agente sea retirado de la zona de aniquilación, retira tu marcador de Pariente Caído de la zona de aniquilación (si hay alguno), luego colócalo dentro del rango de control de ese agente. Ese agente luego es incapacitado de manera normal. <p>Siempre que un agente <span class=\"faction\">YAEGIR HERNKYN</span> amigo a 3\" de tu marcador de Pariente Caído dispare, combatiendo o contraataque, en el paso Tirar Dados de Ataque, puedes retener uno de tus fallos como un éxito normal o uno de tus éxitos normales como un éxito crítico en su lugar.</p>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 167,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1PM",
        "name": "Embestida Implacable",
        "description": "Siempre que un agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo dispare contra un agente a 8\" de él, las armas a distancia de ese agente amigo tienen la regla de armas Equilibrada. Ten en cuenta que cuando usas la regla de armas Magnificar, este agente aún debe estar a 8\" del objetivo para usar esta regla (no el otro agente amigo desde el cual estás determinando un blanco válido).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 168,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1PM",
        "name": "Androides Inmortales",
        "description": "Siempre que un agente dispare contra un agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo, si no puedes retener ninguna salvación por cobertura, puedes retener uno de tus dados de defensa como un éxito normal sin tirarlo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 169,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1PM",
        "name": "Eliminación Metódica",
        "description": "Las armas de combate de los agentes del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigos tienen la regla de armas Certera 1. Siempre que un agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo esté combatiendo durante una activación en la que no se haya movido más que su atributo de Movimiento, o siempre que esté contraataque, sus armas de combate tienen la regla de armas Precisa 2 en su lugar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 170,
        "faction": "hierotek",
        "type": "strategic",
        "cps": "1PM",
        "name": "Comandar Subordinados",
        "description": "Selecciona uno de los siguientes: <ul><li><b>APOYO.</b> Cada otro agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo visible y a 6\" de un agente <b>CRIPTECNÓLOGO</b> amigo puede realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección.</li><li><b>APOYO.</b> Cada otro agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo (excluyendo <b>CRIPTECNÓLOGO</b>) visible para y a 3\" de un agente <b>APRENTEK</b> amigo puede realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección.</li></ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 171,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1PM",
        "name": "Control Cortical",
        "description": "Usa este ardid de tiroteo cuando un agente <b>APRENTEK</b> <span class=\"faction\">CÍRCULO HIEROTEK</span> o <b>CRIPTECNÓLOGO</b> <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo realice una acción única de <b>APOYO</b>. Hasta el final de esa acción, para los propósitos de seleccionar otro agente amigo, ignora el requisito de distancia (solo la visibilidad es un requisito).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 172,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1PM",
        "name": "Función Reanimada",
        "description": "Usa este ardid de tiroteo al determinar el control de un marcador. Elige uno de tus marcadores de Reanimación. Hasta el inicio del siguiente punto de inflexión, siempre que se determine el control de un marcador, trata ese marcador de Reanimación como un agente del <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo que tiene un <b>atributo de LPA de 1</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 173,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1PM",
        "name": "Rayo Viviente",
        "description": "Usa este ardid de tiroteo cuando un agente <b>INMORTAL</b> <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo esté realizando la acción <b>Disparar</b> y selecciones una carabina tesla. Hasta el final de esa acción, ese arma no tiene las 2\" de su regla de armas Devastadora pero tiene la regla de armas Estallido 2\".",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 174,
        "faction": "hierotek",
        "type": "tactical",
        "cps": "1PM",
        "name": "Emboscada Dimensional",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <b>MARCA DE MUERTE</b> <span class=\"faction\">CÍRCULO HIEROTEK</span> amigo, si tiene una orden de Ocultación. Durante esa activación, ese agente puede realizar la acción de <b>Guardia</b> (ver reglas de combate cerrado, Libro Básico de Kill Team) en cualquier zona de aniquilación y mientras tiene una orden de Ocultación, pero cuando interrumpes para la acción gratuita de <b>Combatir</b> o <b>Disparar</b> durante la interrupción, debes cambiar su orden a Trabarse.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 175,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡Dakka! ¡Dakka! ¡Dakka!",
        "description": "Las armas a distancia de los agentes <span class=\"faction\">KOMANDO</span> amigos tienen la regla de armas Castigadora.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 176,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1PM",
        "name": "Merodear",
        "description": "Siempre que un agente enemigo dispare contra un agente <span class=\"faction\">KOMANDO</span> amigo que tiene una orden de Ocultación, puedes retener uno de tus dados de defensa como un éxito normal sin tirarlo (además de una salvación por cobertura, si la hay).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 177,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡CHIST!",
        "description": "Cada agente <span class=\"faction\">KOMANDO</span> amigo que no sea un blanco válido para agentes enemigos, o tenga una orden de Ocultación y esté a más de 6” de agentes enemigos, puede realizar inmediatamente una acción gratuita de <b>Correr</b>. No puedes usar este ardid durante el primer punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 178,
        "faction": "kommandos",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡Waaagh!",
        "description": "Las armas de combate de los agentes <span class=\"faction\">KOMANDO</span> amigos tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 179,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Solo un Rasguño",
        "description": "Usa este ardid de tiroteo cuando un dado de ataque inflija Daño Normal a un agente <span class=\"faction\">KOMANDO</span> amigo (excluyendo <b>GARRAPATO BOMBA</b> y <b>GROT</b>). Ignora ese daño infligido.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 180,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1PM",
        "name": "¡Aplástalos!",
        "description": "Usa este ardid de tiroteo al final de la Fase de Tiroteo. Elige un agente <span class=\"faction\">KOMANDO</span> amigo. Puede realizar inmediatamente una acción gratuita de <b>Combatir</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 181,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Sacúdetelo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KOMANDO</span> amigo sea activado, o cuando su atributo de LPA sea cambiado. Hasta el inicio del siguiente punto de inflexión, puedes ignorar cualquier cambio en su atributo de LPA.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 353,
        "faction": "kommandos",
        "type": "tactical",
        "cps": "1PM",
        "name": "Astuto Pero Brutal",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">KOMANDO</span> amigo que tiene una orden de Ocultación esté combatiendo durante una activación en la que realizó la acción <b>Cargar</b>, estés resolviendo el primer dado de ataque, y sea un golpe con un éxito normal. Trata ese éxito normal como un éxito crítico en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 271,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1PM",
        "name": "Horror Reptante",
        "description": "Después de la activación de cada agente enemigo, antes de que se active el siguiente agente, puedes realizar una acción gratuita de <b>Correr</b> con un agente <span class=\"faction\">MANDRÁGORA</span> amigo que tenga una orden de Ocultación si comienza y termina esa acción <b>DENTRO DE LA SOMBRA</b>. No puedes usar este ardid durante el primer punto de inflexión, y cada agente amigo solo puede ser seleccionado para este ardid una vez por punto de inflexión.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 272,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1PM",
        "name": "Sudario Crepuscular",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">MANDRÁGORA</span> amigo <b>DENTRO DE LA SOMBRA</b>, puedes retener uno de tus dados de defensa como un éxito normal sin tirarlo (además de una salvación por cobertura, si la hay).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 273,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1PM",
        "name": "Hoja en la Oscuridad",
        "description": "Cada agente <span class=\"faction\">MANDRÁGORA</span> amigo puede realizar la acción <b>Cargar</b> mientras tiene una orden de Ocultación si comienza o termina esa acción <b>DENTRO DE LA SOMBRA</b>.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 274,
        "faction": "mandrakes",
        "type": "strategic",
        "cps": "1PM",
        "name": "Pesadilla Ineludible",
        "description": "Siempre que un agente <span class=\"faction\">MANDRÁGORA</span> amigo dispare, combatiendo o contraataque, si está <b>DENTRO DE LA SOMBRA</b>, puedes repetir uno de tus dados de ataque.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 275,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1PM",
        "name": "Deslizarse Fuera de la Vista",
        "description": "Usa este ardid de tiroteo al final de la activación de cualquier agente. Elige un agente <span class=\"faction\">MANDRÁGORA</span> amigo que tenga una orden de Trabarse y esté <b>DENTRO DE LA SOMBRA</b>. Cambia la orden de ese agente a Ocultación.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 276,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1PM",
        "name": "Festín de Almas",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">MANDRÁGORA</span> amigo dispare, combatiendo o contraataque contra un agente enemigo a 6\" de él, al final del paso Resolver Dados de Ataque. Ese agente amigo recupera un número de heridas perdidas igual al atributo de LPA de ese agente enemigo, multiplicado por el número de tus dados de ataque que infligieron daño durante esa secuencia. El exceso de dados de ataque se ignora (es decir, si el agente enemigo es incapacitado antes de que se resuelvan los dados de ataque restantes).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 277,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ningún Lugar Donde Esconderse",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <span class=\"faction\">MANDRÁGORA</span> amigo, cuando realice una acción en la que se mueva. Hasta el final de esa activación, ese agente puede moverse a través de partes de elementos de terreno como si no estuvieran allí, pero debe terminar esos movimientos en una ubicación donde pueda ser colocado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 278,
        "faction": "mandrakes",
        "type": "tactical",
        "cps": "1PM",
        "name": "Mordisco de la Sombra",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo realice la acción <b>Combatir</b> en una activación en la que realizó la acción <b>Cargar</b>, y seleccione a un agente <span class=\"faction\">MANDRÁGORA</span> amigo <b>DENTRO DE LA SOMBRA</b> para combatir contra él. En el paso Resolver Dados de Ataque de esa secuencia, tú resuelves el primer dado de ataque (es decir, defensor en lugar de atacante).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 190,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1PM",
        "name": "Barrido de Reconocimiento",
        "description": "Selecciona un borde de la zona de aniquilación (excluyendo el tuyo). Cada agente <span class=\"faction\">RASTREADOR</span> amigo que esté totalmente a 6\" de ese borde puede realizar inmediatamente una acción gratuita de <b>Correr</b> en un orden de tu elección, pero cada uno que lo haga debe terminar ese movimiento totalmente a 6\" de un borde de la zona de aniquilación (excluyendo el tuyo). <span class=\"text-warning-emphasis\">No puedes usar este ardid durante el primer punto de inflexión.</span>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 191,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1PM",
        "name": "Fuego de Supresión",
        "description": "Siempre que un agente enemigo esté realizando la acción <b>Disparar</b>, si el objetivo (el objetivo primario si el arma tiene las reglas de arma Estallido o Torrente) no es el blanco válido más cercano, tu oponente no puede repetir sus dados de ataque. Ignora a los agentes <span class=\"faction\">RASTREADOR</span> amigos que tengan una orden de Ocultación o estén ofuscados al determinar esto.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 192,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1PM",
        "name": "Vinculados",
        "description": "Siempre que un agente <span class=\"faction\">RASTREADOR</span> amigo (excluyendo <b>DRON</b>) dispare o contraataque con un arma a distancia (ver ardid de tiroteo Fusilamiento a Quemarropa), si está a 3\" de otro agente <span class=\"faction\">RASTREADOR</span> amigo (excluyendo <b>DRON</b>), las armas a distancia de ese primer agente amigo tienen la regla de armas Certera 1.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 193,
        "faction": "pathfinders",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡A Cubierto!",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">RASTREADOR</span> amigo, si puedes retener alguna salvación por cobertura, mejora el atributo de Salvación de ese agente amigo en 1.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 194,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1PM",
        "name": "Una Causa Digna",
        "description": "Usa este ardid de tiroteo al inicio de la Fase de Tiroteo. Un agente <span class=\"faction\">RASTREADOR</span> amigo (excluyendo <b>DRON</b>) puede realizar inmediatamente una acción de misión gratuita.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 195,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fuego de Apoyo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">RASTREADOR</span> amigo esté realizando la acción Disparar y estés seleccionando un blanco válido a 6\" de él. Tener otros agentes <span class=\"faction\">RASTREADOR</span> amigos dentro del rango de control de un agente enemigo no impide que ese agente enemigo sea seleccionado.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 196,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1PM",
        "name": "Protocolos de Salvador",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">RASTREADOR</span> amigo (excluyendo <b>DRON</b>) sea seleccionado como el blanco válido de una acción Disparar. Elige un agente <b>DRON</b> <span class=\"faction\">RASTREADOR</span> amigo visible para y a 3\" de ese primer agente amigo para convertirse en el blanco válido en su lugar (incluso si normalmente no sería válido para esto). <span class=\"text-info-emphasis\">Ese agente <b>DRON</b> amigo solo está en cobertura u ofuscado si el objetivo original lo estaba</span>. Este ardid no tiene efecto si el arma a distancia tiene la regla de armas Estallido o Torrente.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 382,
        "faction": "pathfinders",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fusilamiento a Quemarropa",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">RASTREADOR</span> amigo (excluyendo <b>DRON</b>) esté contraataque, si no estaba dentro del rango de control de agentes enemigos al inicio de esa activación/contraataque. Puedes usar una de sus armas a distancia como un arma cuerpo a cuerpo (excluyendo un arma que tenga la palabra 'granada' en su nombre) durante esa secuencia. Si lo haces, no puedes bloquear durante esa secuencia, y las siguientes reglas de arma no tienen efecto en sus armas hasta el final de esa secuencia: Devastadora, Perforante, Torrente.\n<span class=\"text-info-emphasis\"> Si ese agente amigo está preparado, tiene una orden de Trabarse y\nestá contraataque con un arma de pulso, tú resuelves el primer dado de ataque\n(es decir, defensor en lugar de atacante)</span>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 428,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1PM",
        "name": "MUERTE DESDE ABAJO",
        "description": "<p>Siempre que un agente <span class=\"faction\">MANTIFEX</span> amigo esté combatiendo:</p>\n<ul>\n  <li><span class=\"icon icon-yes\"></span> Si ha realizado la acción <b>Excavar</b> durante esa activación/contraataque, sus armas de combate tienen la regla de armas <b>Equilibrada</b>.</li>\n  <li><span class=\"icon icon-yes\"></span> Si está en tu <b>TÚNEL</b>, sus armas de combate tienen la regla de armas <b>Incesante</b>.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 429,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1PM",
        "name": "EMERGENCIA DE LATIGAZO",
        "description": "<p>Siempre que un agente dispare contra un agente <span class=\"faction\">MANTIFEX</span> amigo:</p>\n<ul>\n  <li>Si ese agente amigo ha realizado la acción <b>Excavar</b> durante ese punto de inflexión, puedes repetir uno de tus dados de defensa.</li>\n  <li>Si ese agente amigo está en tu <b>TÚNEL</b>, puedes repetir cualquiera de tus dados de defensa.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 430,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1PM",
        "name": "RETORCERSE FUERA DE LA VISTA",
        "description": "<p>Selecciona un agente <span class=\"faction\">MANTIFEX</span> amigo. Ese agente amigo puede realizar inmediatamente una acción gratuita de <b>Excavar</b>.</p>\n<ul>\n  <li>Si está a 2\" de tu <b>TÚNEL</b>, puede realizar inmediatamente una acción gratuita de <b>Retroceder</b> o <b>Reposicionarse</b> antes de hacerlo.</li>\n</ul>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 431,
        "faction": "raveners",
        "type": "strategic",
        "cps": "1PM",
        "name": "ACECHADORES DE TÚNELES",
        "description": "<p>Siempre que un agente <span class=\"faction\">MANTIFEX</span> amigo esté en tu <b>TÚNEL</b> está en cobertura, a menos que esté a 2\" del agente activo. Trata esto como cobertura proporcionada por <b>terreno Ligero</b> (por lo tanto, se ve afectado por las reglas que evitan esto, p. ej. <b>Buscadora Ligera</b> y terreno de <b>Ventaja</b>).</p>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 432,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1PM",
        "name": "EVASIÓN DESLIZANTE",
        "description": "<p>Usa este ardid de tiroteo durante la activación o contraataque de un agente <span class=\"faction\">MANTIFEX</span> amigo<span class=\"text-warning-emphasis\">, antes o después de que realice una acción.</span>. Durante esa activación/contraataque, ese agente puede:</p>\n<ul>\n  <li>Realizar la acción <b>Retroceder</b> por 1 PA menos.</li>\n  <li>Realizar la acción <b>Cargar</b> mientras esté dentro del rango de control de un agente enemigo, y puede salir del rango de control de ese agente para hacerlo (pero luego se aplican los requisitos normales para ese movimiento).</li>\n</ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 433,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1PM",
        "name": "HORROR SUBTERRÁNEO",
        "description": "<p>Usa este ardid de tiroteo cuando un agente enemigo esté realizando la acción <b>Combatir</b> y seleccione a un agente <span class=\"faction\">MANTIFEX</span> amigo en tu <b>TÚNEL</b> para combatir contra él. En el paso Resolver Dados de Ataque de esa secuencia, tú resuelves el primer dado de ataque (es decir, defensor en lugar de atacante).</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 434,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1PM",
        "name": "GOLPE EXCAVADOR",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">MANTIFEX</span> amigo realice la acción <b>Excavar</b>. Antes de que ese agente sea retirado de la zona de aniquilación, o después de colocarlo en tu <b>TÚNEL</b>, inflige 1D3+1 de daño a cada agente enemigo dentro de su rango de control. No puedes usar este ardid en la fase de Estrategia, o durante la activación o contraataque de un agente <b>GARRA FEROZ</b> si realiza la acción <b>Embestida Tóxica</b> (y viceversa).</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 435,
        "faction": "raveners",
        "type": "tactical",
        "cps": "1PM",
        "name": "FRENESÍ DE MUERTE",
        "description": "<p>Usa este ardid de tiroteo cuando un agente <span class=\"faction\">MANTIFEX</span> amigo sea incapacitado. Antes de que ese agente sea retirado de la zona de aniquilación, inflige 1D3 de daño a cada agente enemigo en su rango de control. Si ese agente es un <b>ESCUPIDOR DE VENENO</b> y tiene los efectos de su acción <b>Sacos Distendidos</b>, inflige 2D3 de daño en su lugar.</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 357,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1PM",
        "name": "Exoesqueleto Endurecido",
        "description": "Siempre que un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo (excluyendo <b>DRÓN DE VIGILANCIA</b>) combate o contraataca, el Daño Normal de 4 o más le inflige 1 daño menos.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 354,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1PM",
        "name": "Agilidad Aérea",
        "description": "Siempre que un agente dispare contra un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo mientras esta reaccionando, o durante una activación en la que ese agente que dispara se haya movido o haya sido desplegado, tira un 1D6 cuando un éxito normal vaya a infligir daño. Con 5+, ignora ese daño infligido. No puedes ignorar más de un dado de ataque en cada secuencia de acción de <b>Disparar</b> de este modo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 356,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1PM",
        "name": "Depredadores Aerotransportados",
        "description": "Siempre que un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> se mueva o use <b>VOLAR</b> durante su activación, sus armas tienen la regla de armas Equilibrada hasta el final de esa activación.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 355,
        "faction": "vespid-stingwings",
        "type": "strategic",
        "cps": "1PM",
        "name": "Aguijón",
        "description": "<span class=\"text-info-emphasis\">Mejora en 1 el atributo de Imp de las garras de los agentes</span> <span class=\"faction\">AGUIJONES ALADOS VÉSPID</span> amigos, <span class=\"text-info-emphasis\">y esas armas</span> tienen las reglas de armas Letal 5+ y Choque.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 358,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ocelos",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo realice una acción de <b>Disparar</b> durante una activación en la que haya usado <b>VOLAR</b>. Hasta el final de dicha acción, al elegir un blanco válido, trata a ese agente amigo como si estuviera en terreno Aventajado y a 3\" más de altura de donde se encuentra (es decir, que se beneficiará de la segunda regla de terreno Aventajado).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 361,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1PM",
        "name": "Vuelo Raudo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo realiza una acción de <b>Reposicionarse</b>. Hasta el final de esa acción, puede moverse 1D3\" adicionales, o ser desplegarse a 1D3\" adicionales de distancia si usa <b>VOLAR</b>. En cualquier caso, durante el resto del punto de inflexion no podra realizar acciones de <b>Combatir</b> ni de <b>Disparar</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 359,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1PM",
        "name": "Sobrecarga de Neutrones",
        "description": "Usa este ardid de tiroteo cuando resuelvas un éxito crítico para un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo que está disparando con un arma de neutrones durante una activación en la que se haya movido o haya usado <b>VOLAR</b>. Si el blanco está a 4\" o menos de él, le inflige 1D3 daños adicionales.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 360,
        "faction": "vespid-stingwings",
        "type": "tactical",
        "cps": "1PM",
        "name": "Veneno Agresivo",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">AGUIJÓN ALADO VÉSPID</span> amigo (salvo <b>DRÓN DE VIGILANCIA</b>) esté combatiendo y golpee con un éxito crítico. Inflige 1D3 daños adicionales.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 33,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1PM",
        "name": "Salva Veloz",
        "description": "Siempre que un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo realice la acción <b>Reposicionarse</b> durante su activación, puede realizar la acción <b>Disparar</b> después (debe hacerlo en una ubicación donde pueda ser colocado), y cualquier distancia de movimiento restante que tuviera de esa acción Reposicionarse puede usarse después de hacerlo.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 34,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1PM",
        "name": "Crescendo Creciente",
        "description": "Los agentes de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigos pueden realizar la acción <b>Correr</b> durante la misma activación en la que realizaron la acción <b>Cargar</b>, pero no viceversa (es decir, no Correr y luego Cargar).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 35,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1PM",
        "name": "Desenfoque Prismático",
        "description": "Siempre que un agente dispare contra un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo que realizó una acción en la que se movió durante este punto de inflexión, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 36,
        "faction": "void-dancer-troupe",
        "type": "strategic",
        "cps": "1PM",
        "name": "Broma de Cegorach",
        "description": "Siempre que un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo esté combatiendo o contraataque y tu oponente golpee con un éxito normal, puedes tirar un D6: si el resultado es menor que el atributo de Impacto del arma seleccionada de tu oponente, ese golpe es un bloqueo en su lugar (ignora la regla de armas Brutal, si es relevante) y no puedes usar esta regla por el resto de la secuencia.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 37,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1PM",
        "name": "Entrada Asesina",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo esté combatiendo durante una activación en la que realizó la acción <b>Cargar</b>. Después de golpear, puedes resolver inmediatamente otro de tus éxitos normales como un golpe (antes que tu oponente), o un éxito crítico si no hay ninguno.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 38,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1PM",
        "name": "Cae el Telón",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo esté combatiendo, después de golpear con un éxito crítico. Termina esa secuencia (cualquier dado de ataque restante se descarta) e inmediatamente realiza una acción gratuita de <b>Correr</b> o <b>Retroceder</b> hasta 3\" con ese agente (entonces la acción <b>Combatir</b> termina). Ese agente puede hacerlo incluso si ha realizado una acción que le impide realizar la acción <b>Correr</b> o <b>Retroceder</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 39,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1PM",
        "name": "Objetivo Esquivo",
        "description": "Usa este ardid de tiroteo durante la activación de un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo. Hasta el inicio de su próxima activación, si ese agente tiene una orden de Ocultación y está en cobertura, no puede ser seleccionado como un blanco válido, ignorando todas las demás reglas (p. ej., Buscadora, terreno de Ventaja) excepto estar a 2\".",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 40,
        "faction": "void-dancer-troupe",
        "type": "tactical",
        "cps": "1PM",
        "name": "Campo de Dominó",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente de la <span class=\"faction\">TROUPE DE BAILARINES DEL VACÍO</span> amigo, durante el paso Resolver Dados de Defensa. Puedes asignar uno de tus dados exitosos tirados para bloquear todos los dados de ataque de tu oponente con resultados coincidentes (p. ej., uno de tus resultados de dados de defensa exitosos de 5 se puede usar para bloquear todos los resultados de dados de ataque exitosos de 5).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 399,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1PM",
        "name": "A TOPE",
        "description": "Cada agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo que tenga una orden de Trabarse puede recuperar inmediatamente 1D3+1 heridas perdidas (tira por separado para cada uno).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 398,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1PM",
        "name": "DESTRUCCIÓN",
        "description": "Las armas a distancia de los agentes del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigos tienen la regla de armas Saturar.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 397,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1PM",
        "name": "TIPOS DUROS",
        "description": "Siempre que un agente dispare contra un agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo que tenga una orden de Trabarse, puedes repetir uno de tus dados de defensa.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 396,
        "faction": "wrecka-krew",
        "type": "strategic",
        "cps": "1PM",
        "name": "¡WAAAGH!",
        "description": "Las armas de combate de los agentes del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigos tienen la regla de armas Equilibrada.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 401,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1PM",
        "name": "TRABAJO DE DEMOLICIÓN",
        "description": "Usa este ardid de tiroteo después de que un agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo realice la acción <b>Combatir</b> o <b>Disparar</b>, justo antes de que los agentes incapacitados sean retirados (si los hay). Coloca uno de tus marcadores de Demolición dentro del rango de control del objetivo (si está usando un arma de Estallido, el objetivo primario). Siempre que un agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo (excluyendo <b>GARRAPATO BOMBA</b>) dispare, combatiendo o contraataque contra un agente que esté a 3\" de ese marcador, puedes gastar un punto de Demolición gratis (incluso si no tienes ninguno). En el paso de Preparación de la siguiente fase de estrategia, retira ese marcador.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 400,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1PM",
        "name": "SOLO UN RASGUÑO",
        "description": "Usa este ardid de tiroteo cuando un dado de ataque inflija Daño Normal a un agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo (excluyendo <b>GARRAPATO BOMBA</b>). Ignora ese daño infligido.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 403,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1PM",
        "name": "¡KABOOM!",
        "description": "Usa este ardid de tiroteo cuando un agente del <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo realice la acción <b>Disparar</b> y se seleccione un arma con la regla de armas Estallido. Hasta el final de esa acción, suma 1\" al Estallido de ese arma y tiene la regla de armas Severa al disparar al objetivo primario. No puedes usar este ardid y la regla Cohetes Taladro (ver equipo) durante la misma acción. Ten en cuenta que Severa no genera un punto de Demolición (ya que no es un 6).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 402,
        "faction": "wrecka-krew",
        "type": "tactical",
        "cps": "1PM",
        "name": "PELEA DE VERDAD",
        "description": "Usa este ardid de tiroteo durante la activación de un agente <b>CHIKO ROMPEDOR</b> <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> o <b>JEFASO NOBLE</b> <span class=\"faction\">EQUIPO DE DEMOLICIÓN</span> amigo. Durante esa activación, ese agente puede realizar dos acciones de <b>Combatir</b>.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 197,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Fuego Cruzado",
        "description": "Siempre que un agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo dispare contra un agente que otro agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo ya ha disparado durante este punto de inflexión, las armas a distancia de ese primer agente amigo tienen la regla de armas Certera 1.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 198,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1PM",
        "name": "El Día Está Cerca",
        "description": "Siempre que un agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo sea activado, si su orden se cambia de Ocultación a Trabarse, hasta el final de esa activación:\n<ul>\n\t<li>Sus armas a distancia tienen la regla de armas Desgarradora.</li>\n\t<li>Suma 1 al atributo de Atq de sus armas de combate (hasta un máximo de 5).</li>\n</ul>\n",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 199,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Uno Con Las Sombras",
        "description": "Siempre que un agente dispare contra un agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo que tenga una orden de Ocultación, si el terreno Ligero está interpuesto, ese agente amigo está ofuscado (a menos que el terreno Ligero interpuesto esté a 1\" de cualquiera de los agentes).",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 200,
        "faction": "wyrmblade",
        "type": "strategic",
        "cps": "1PM",
        "name": "Desviar y Desaparecer",
        "description": "Hasta tres agentes de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigos pueden realizar inmediatamente una acción gratuita de <b>Correr</b> o <b>Cargar</b> en un orden de tu elección (elige por separado para cada uno, y para la última, no puede moverse más de 3\"). Si un agente <b>AGENTE DEL CULTO</b> de la <span class=\"faction\">HOJA DE LA SIERPE</span> es seleccionado para este ardid, cuenta como dos agentes, y puede realizar una acción gratuita de <b>Retroceder</b> en su lugar (no puede moverse más de 3\"); si lo hace, resta 1 de su atributo de LPA hasta el final de su próxima activación.",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 201,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Serpiente Enroscada",
        "description": "Usa este ardid de tiroteo cuando un agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo dispare o combatiendo, después de tirar tus dados de ataque. Si la orden de ese agente amigo cambió de Ocultación a Trabarse al inicio de esa activación y esta es la primera vez que realiza la acción <b>Disparar</b> o <b>Combatir</b> durante esa activación, puedes retener uno de tus éxitos normales como un éxito crítico en su lugar. Ten en cuenta que este ardid no puede entrar en efecto más de una vez por activación (no puedes usarlo durante la acción <b>Disparar</b> y <b>Combatir</b> en la misma activación).",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 202,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Un Plan de Generaciones",
        "description": "Usa este ardid de tiroteo cuando un agente <b>NEÓFITO</b> de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo sea incapacitado. Puede realizar una acción de misión gratuita antes de ser retirado de la zona de aniquilación.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 203,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Escabullirse en la Oscuridad",
        "description": "Usa este ardid de tiroteo al final de la activación de un agente de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo. Si ese agente tiene una orden de Trabarse, cámbiala a Ocultación. No puedes usar este ardid para cada agente amigo más de una vez por batalla.\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 204,
        "faction": "wyrmblade",
        "type": "tactical",
        "cps": "1PM",
        "name": "Lealtad Incuestionable",
        "description": "Usa este ardid de tiroteo cuando un agente <b>AGENTE DEL CULTO</b> de la <span class=\"faction\">HOJA DE LA SIERPE</span> o <b>LÍDER</b> de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo sea seleccionado como el blanco válido de una acción <b>Disparar</b> o para combatir contra él durante la acción <b>Combatir</b>. Elige otro agente <b>NEÓFITO</b> de la <span class=\"faction\">HOJA DE LA SIERPE</span> amigo (excluyendo <b>LÍDER</b>) visible para y a 3\" de ese primer agente amigo para convertirse en el blanco válido o para ser combatido en su lugar (como corresponda) (incluso si normalmente no sería válido para esto). Si es la acción <b>Combatir</b>, trata a ese otro agente como si estuviera dentro del rango de control del agente combatiente durante la duración de esa acción. <span class=\"text-info-emphasis\">si es la acción <b>Disparar</b>, ese otro agente solo está en cobertura u ofuscado si el objetivo original lo estaba.</span>\n\n<p>Este ardid no tiene efecto si es la acción <b>Disparar</b> y el arma a distancia tiene la regla de armas <b>Estallido o Torrente</b>.</p>\n",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 205,
        "faction": "strike-force-variel",
        "type": "strategic",
        "cps": "1PM",
        "name": "Y No Conocerán el Miedo",
        "description": "<p>Puedes ignorar cualquier cambio en los atributos de los agentes <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigos por estar lesionados (incluyendo los atributos de sus armas).</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 206,
        "faction": "strike-force-variel",
        "type": "strategic",
        "cps": "1PM",
        "name": "Resolución sombría",
        "description": "<p>Siempre que se determine el control de un marcador, considere la estadística total de APL del jugador amigo <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> con un valor superior en 1, solo si los agentes aliados controlaban ese marcador al inicio de la fase de Tiroteo. Tenga en cuenta que esto no afecta a la estadística de APL, por lo que cualquier cambio es acumulativo.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 207,
        "faction": "strike-force-variel",
        "type": "strategic",
        "cps": "1PM",
        "name": "Indomitus",
        "description": "<p>Siempre que un agente dispare contra un agente <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigo, si sacas dos o más fallos, puedes descartar uno de ellos para retener otro como un éxito normal en su lugar.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 208,
        "faction": "strike-force-variel",
        "type": "strategic",
        "cps": "1PM",
        "name": "Doctrina de Combate",
        "description": "<p>Selecciona una <b>DOCTRINA DE COMBATE</b> de las siguientes:</p><ul><li><b>Doctrina Devastador:</b> Disparar a un agente a más de 6\" de él.</li><li><b>Doctrina Táctica:</b> Disparar a un agente a 6\" o menos de él.</li><li><b>Doctrina Asalto:</b> Combatir o Contraatacar.</li></ul><p>Siempre que un agente <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigo esté x, sus armas tienen la regla de armas Equilibrada -X, donde X es la <b>DOCTRINA DE COMBATE</b> que seleccionaste.</p>",
        "typename": "Ardid de Estrategia"
    },
    {
        "id_ploy": 209,
        "faction": "strike-force-variel",
        "type": "tactical",
        "cps": "1PM",
        "name": "Ira de Venganza",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigo esté contraatacando. Puede realizar una acción adicional de 1PA gratis durante ese contraataque, pero ambas acciones deben ser diferentes.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 210,
        "faction": "strike-force-variel",
        "type": "tactical",
        "cps": "1PM",
        "name": "Fisiología Transhumana",
        "description": "Usa este ardid de tiroteo cuando un agente dispare contra un agente <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigo, en el paso Tirar Dados de Defensa. Puedes retener uno de tus éxitos normales como un éxito crítico en su lugar.",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 211,
        "faction": "strike-force-variel",
        "type": "tactical",
        "cps": "1PM",
        "name": "Asalto de Choque",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">FUERZA DE ATAQUE VARIEL</span> amigo esté realizando la acción <b>Combatir</b> durante una activación en la que realizó la acción <b>Cargar</b>, al inicio del paso Resolver Dados de Ataque. Hasta el final de esa acción:<ul><li>Su arma de combate tiene la regla de armas Choque.</li><li>La primera vez que golpees durante esa secuencia, inflige 1 de daño adicional.</li></ul>",
        "typename": "Ardid de Tiroteo"
    },
    {
        "id_ploy": 212,
        "faction": "murderwing",
        "type": "strategic",
        "cps": "1PM",
        "name": "DEPREDADORES AÉREOS",
        "description": "Cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo se encuentre al menos 2\" más alto que el suelo de la zona de aniquilación, sus armas tienen la regla de armas Equilibrada. Cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo use un <b>IMPULSO</b>, sus armas tienen la regla de armas Equilibrada hasta el final de esa activación.",
        "typename":"Ardid Estratégico"
    },
    {
        "id_ploy": 213,
        "faction": "murderwing",
        "type": "strategic",
        "cps": "1PM",
        "name": "MASACRAR A LOS DÉBILES",
        "description": "Cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo dispare o combata, sus armas tienen la regla de armas Castigadora si el agente contra el que ese agente amigo está disparando o combatiendo cumple cualquiera de las siguientes condiciones: <ul><li> Se encuentra al menos 2\" más bajo que el agente amigo.</li></ul> <ul><li>Su LPA es menor de lo normal</li></ul> <ul><li> Estaba herido al inicio de la activación/reacción.</li></ul>",
        "typename":"Ardid Estratégico"
    },
    {
        "id_ploy": 214,
        "faction": "murderwing",
        "type": "strategic",
        "cps": "1PM",
        "name": "PESADILLA EN LAS ALTURAS",
        "description": "Cuando un agente dispare contra un agente <span class=\"faction\">ALA ASESINA</span> amigo que se encuentre al menos 2\" más alto que el suelo de la zona de aniquilación, o que realizara un <b>IMPULSO</b> durante este punto de inflexión, puedes repetir uno de tus dados de defensa.",
        "typename":"Ardid Estratégico"
    },
    {
        "id_ploy": 215,
        "faction": "murderwing",
        "type": "strategic",
        "cps": "1PM",
        "name": "INSTILAR MIEDO",
        "description": "Cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo combata, el Daño normal de 3 o más le inflige 1 daño menos.",
        "typename":"Ardid Estratégico"
    },
    {
        "id_ploy": 216,
        "faction": "murderwing",
        "type": "tactical",
        "cps": "1PM",
        "name": "NARCISISMO MALICIOSO",
        "description": "Usa este ardid de tiroteo cuando sea tu turno para activar un agente amigo, si solo hay apostado un único agente <span class=\"faction\">ALA ASESINA</span> amigo. Hasta el final del punto de inflexión, mientras haya algún agente enemigo apostado en la zona de aniquilación, puedes saltarte tus activaciones (es decir, puedes retrasar la activación de ese agente <span class=\"faction\">ALA ASESINA</span> amigo). Ten en cuenta que no puedes reaccionar hasta que ese agente <span class=\"faction\">ALA ASESINA</span> amigo haya sido usado.",
        "typename":"Ardid Táctico"
    },
    {
        "id_ploy": 217,
        "faction": "murderwing",
        "type": "tactical",
        "cps": "1PM",
        "name": "DESCENSO ASESINO",
        "description": "Usa este ardid de tiroteo cuando un agente enemigo termine la acción de <b>Cragar</b>, <b>Correr</b>, <b>Retroceder</b> o <b>Reposicionarse</b> a 3\" o menos en horizontal de un agente <span class=\"faction\">ALA ASESINA</span> amigo (o, en combate cerrado, a 2\" o menos, y ese agente enemigo debe estar en una estancia distinta a aquella en la que empezó esa acción). Interrumpe la activación/reacción de ese agente enemigo y realiza inmediatamente una acción libre de <b>Cargar</b> con ese agente amigo. Debe terminar esa acción en la zona de control de ese agente enemigo. Si esto no es posible, la interrupción se cancela y esta regla no ha sido usada.",
        "typename":"Ardid Táctico"
    },
    {
        "id_ploy": 218,
        "faction": "murderwing",
        "type": "tactical",
        "cps": "1PM",
        "name": "LUCHAR SIN HONOR",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo combata o contraataque, al resolver un éxito crítico. En lugar de golpear o bloquear, termina esa secuencia (cualquier dado de ataque restante se descarta) y realiza inmediatamente con ese agente una acción libre de <b>Retroceder</b> de hasta 3\" (y entonces la acción de <b>Combatir</b> termina). Ese agente puede hacerlo aunque haya realizado una acción que le impida realizar la acción de <b>Retroceder</b>.",
        "typename":"Ardid Táctico"
    },
    {
        "id_ploy": 222,
        "faction": "murderwing",
        "type": "tactical",
        "cps": "1PM",
        "name": "ALAS DE OSCURIDAD",
        "description": "Usa este ardid de tiroteo cuando un agente <span class=\"faction\">ALA ASESINA</span> amigo realice la acción de <b>Retroceder</b> o <b>Reposicionarse</b>, cuando aplique un <b>IMPULSO</b>. Ese agente puede desplegarse a 3\" adicionales de distancia durante ese <b>IMPULSO</b> (añadiéndolos a la distancia de movimiento permitida), pero no puede realizar acciones de <b>Disparar</b>, <b>Combatir</b> o <b>Golpe cercenador</b> (ver agente <b>DEPREDADOR</b>) hasta el siguiente punto de inflexión. No puedes usar este ardid durante el primer punto de inflexión.",
        "typename":"Ardid Táctico"
    }
]